{
  "Introduction": "О, так... Я чую, хтось новий переїжджає на цю стару ферму.#$e#Насправді... це ганьба. Мені завжди подобалося гуляти цими зарослими полями.$9",
  "Resort_Entering": "Сподіваюся, що я побачу русалку на пляжі.",
  "Resort_Leaving": "Я запитаю Віллі, на зворотному шляху ми можемо вибрати більш мальовничий шлях.",
  "Resort_Leaving_2": "Може, ми побачимо морського чудовиська на зворотному шляху.",
  "Resort_Shore": "Пляж файний, але дуже швидко набридає. Я краще піду в ці темні джунглі або до вулкана!",
  "Resort_Shore_2": "Хм, ти думаєш, що я могла взяти свою морську свинку на острів?#$e#Ні, Девід і так не любить плавати.$h",
  "Resort_Umbrella": "Моя шкіра дуже легко засмагає. Тож я навряд чи зможу на деякий час вибратися з-під цієї парасолі.#$e#Я люблю сидіти у тіні. Від цього сонця в голові паморочиться.",
  "Resort_Umbrella_2": "Привіт, @, хочеш зі мною побудувати замок з піску?#$e#Однак піщане підземелля звучить ще краще!$h",
  "Resort_Umbrella_3": "Гей, @, думаєш, що зможеш створити пліт?#$e#По дорозі я побачила кілька цікавих островів, які хотіла б відвідати.",
  "Resort_Wander": "На такому великому острові повинні бути заховані скарби.#$e#Хутко, принеси мені лопату!#$e#Спокійно, я тільки жартувала.$h",
  "Resort_Bar": "Гас зробив мені насичений фіолетовий напій в тон моєму волоссю. На смак він фантастичний!$h",
  "Resort": "Шкода... Віллі каже, що нам треба залишатися на пляжі...$s#$b#А я взяла свій меч і була готова...$s",
  "danceRejection": "Ти підлещуєшся до мене... але я повинна сказати \"ні\". Вибач.",
  "divorced": "Що ти тут робиш? Залиш мене!$a",
  "dumped_Girls": "Я не хочу розмовляти із тобою!$a",
  "secondChance_Girls": "*вдих*... Я все ще не можу перестати злитися на тебе, @. Давай просто рухатися далі.$s",
  "breakUp": "Ох... Я... Я розумію. Ти сприймаєш мене лише як подругу...$s#$b#Я не думаю, що ми були б хорошою парою...$s",
  "Mon": "О, привіт. У тебе перерва від роботи?",
  "Mon2": "О, привіт!#$e#Ти ходиш іноді на кладовище? Це тихе місце, щоб провести час наодинці.",
  "Tue": "Угх... У мене сьогодні не гарний настрій.$s#$e#Я сказала, що сьогодні у мене немає настрою... що ти хочеш?$a",
  "Tue2": "...*вдих*...$s#$e#Я знаю, що мої батьки мають рацію, але іноді вони не можуть зрозуміти мою точку зору. Е-е, хіба вони ніколи не були молодими?",
  "Wed": "Привіт. Я відразу прошу вибачення, якщо кажу щось неприємне. Я мало спала.#$e#Чого хочеш?",
  "4": "О, привіт.",
  "Thu": "#$1 Abigail1#О ні, мабуть, мій тато буде готувати вечерю сьогодні ввечері...$s#$e#Мені не хочеться нічого робити сьогодні...$u",
  "Fri": "Ого, я дізналася, що сьогодні п'ятниця. $u#$e#Іноді я повністю втрачаю відчуття часу.",
  "Fri2": "Ми всі зустрічаємось у салуні сьогодні ввечері. Це така традиція п'ятниці.",
  "Sat": "Свіже гірське повітря приємне в такі дні.$h#$e#Цікаво, чи скоро жаби з'являться.",
  "Sun": "О, боже... Цілі вихідні я робила домашнє завдання. Думаю, сьогодні ввечері я проведу ще одну ніч...$s",
  "Sun2": "Цікаво, що було б, якби я провела цілу ніч на кладовищі?#$q 17/18 Sun_old#@, як ти думаєш, що станеться, коли ми помремо?#$r 17 0 Sun_17#Навіть не знаю.#$r 18 40 Sun_18#Ми станемо страхітлими привидами.#$r 17 0 Sun_17#Полетимо до неба.#$r 18 0 Sun_17#Наша душа розкладеться на зоряний пил.#$r 17 30 Sun_nothing#Нічого. Ми просто перестанемо існувати.",
  "Sun_old": "$p 17#Ти думаєш, що нічого не станеться, так?$u|Можливо, з'явиться якийсь перекручений привид!",
  "Sun_17": "Хмм, цікаво...",
  "Sun_18": "Ну, що-ж, цікава теорія!$h",
  "Sun_nothing": "Знаєш, я думаю, що аж так погано не буде.$8",
  "Wed2": "О, привіт @. У тебе зараз перерва?#$e#У мене теж. Ох! Нічого дивного... просто онлайн навчання.",
  "Tue4": "Привіт, я рада тебе бачити.$h#$e#Я хочу трохи відпочити та подумати... Як проходить твій день?",
  "Sat6": "Ти так багато проходиш, щоб прийти до мене? Це мило.$h#$e#Що-ж, ти хоча б інколи заходиш у шахту?#$e#Цікаво. Я хотіла б колись піти туди наодинці.$l",
  "Mon8": "...О, @! Привіт.$h#$e#Ти хочеш трохи здивування? Ось! Дозволь мені прочитати це з твоєї долоні. *сміх* $h",
  "Thu10": "Привіт.$l#$e#Тобі іноді здається, ніби все це не насправді?$l#$b#Не в поганому сенсі.$h",
  "Fri6": "Птахи сьогодні весело цвірінькають. Вони занадто примітивні, щоб зрозуміти майбутнє.#$e#Ліпше бути схожими на них. Правда?",
  "Event_VideoGame_Yes": "Чудово! Я впевнена, що ми з легкістю пройдемо цей рівень.$h",
  "Event_VideoGame_No": "Ох? *вдих*... Що-ж, думаю, я ніколи не зможу пройти цей рівень...$s",
  "Event_Grave1": "Бачиш? Тепер ти розумієш, чому я тут.#$b#Я прожила тут усе своє життя, але не зробила нічого, про що варто пам'ятати. Я хочу пригод!$8",
  "Event_Grave2": "Звичайно. Я все одно нікого й нічого не хочу вбивати. Я просто хочу дослідити територію, не ризикуючи своїм життям!#$b#Я прожила тут усе своє життя, але не зробила нічого, про що варто пам'ятати. Я хочу пригод!$8",
  "Event_Grave3": "Ох, це тому, що я дівчина... так?! Угх...$u^Чому?  Я така ж сильна, як ти!$a#$b#Я не делікатна принцеса.. Я можу подбати про себе!$a#$b#Я прожила тут усе своє життя, але не зробила нічого, про що варто пам'ятати. Я хочу пригод!$8",
  "Event_Grave4": "Серйозно? Це дивовижно.$8#$b#Я прожила тут усе своє життя, але не зробила нічого, про що варто пам'ятати. Я хочу пригод!$8",
  "Event_Rain_1": "Розумію...$8",
  "Event_Rain_2": "Так... Я думаю, ти можеш оцінити похмуру атмосферу.",
  "Event_Rain_3": "...Це правда.$8",
  "Event_Tragic_1": "Та... Я думаю, моє власне життя прекрасне...$s",
  "Event_Tragic_2": "...!$h",
  "Event_Tragic_3": "Мені було б краще, якби я могла у це повірити...#$b#Але не вірю.$s",
  "Event_Cave2_1": "@...$8",
  "Event_Cave2_2": "@... Я в порядку.$8",
  "Event_Cave_1": "...гаразд.$8",
  "Event_Cave_2": "Я думаю, якщо тобі є що втратити, то нормально боятися...$l",
  "Event_Cave_3": "...Ем, окей. Вибач.$9",
  "summer_1": "Настало літо. Це не дуже мій улюблений сезон.#$e#Повітря настільки задушливе, наче я плаваю в супі.",
  "summer_Mon": "Моя морська свинка Девід ненавидить спеку. Він вимогливий.",
  "summer_Tue": "Повітря наповнене запахом меду та нектару. Я майже відчуваю сп'яніння.$u",
  "summer_Wed": "Ти хоча б якось прикрашаєш свій будинок? Я б прикрасила його, якби у мене був свій дім.",
  "summer_6": "Я була на пляжі вчора ввечері... Іноді можна побачити дивні вогні, що дрейфують над океаном.#$e#А може, це був просто сон... Я не відчуваю, що це було насправді.",
  "summer_Thu": "Якби я могла битися мечем, я могла б досліджувати гірську шахту. Певно, там гарно і круто.",
  "summer_Thu4": "Е-е, сподіваюсь, цього літа мені не стане так погано.$s",
  "summer_Fri": "Я хотіла б мати кота. На жаль, у мого тата на все алергія.",
  "summer_Sat": "Ох... не можу дочекатися осені... той прохолодний гірський вітерець, падаючі червоні пелюстки, запах грибів... *вдих*",
  "summer_Sun": "Тобі іноді хочеться дослідити нові місця, @?#$q 25/26 summer_Sun_old#Гаразд... Скажімо, ти отримуєш безкоштовну відпустку. Де б тобі хотілося провести її?#$r 25 0 Sun_25#На пляжі#$r 26 30 Sun_26#У темній шахті чи печері#$r 26 30 Sun_26#У старому лісі#$r 25 0 Sun_25#У Мега-Клубі Joja",
  "summer_Sun_old": "$p 25#Мені так... але певно, що тобі не сподобаються місця, про які я думаю...|Можливо, ми колись будемо сусідами. Я здогадуюсь, що у нас обох однаково-дивні смаки.$h",
  "Sun_25": "Хех. Думаю, це швидко набридне.",
  "Sun_26": "Так! Звучить чудово.$h",
  "summer_Wed2": "Я хотіла б, щоб я могла жити у старому фермерському будиночку так само, як ти.#$b#Скрип дерев'яної підлоги, повільно падаючий пил на сонячному промінні... Є щось особливе в цьому старому будиночку, правда?",
  "summer_Tue4": "Ти цікавий гість, @. Я рада, що ти сюди переїхав.$h^Ти цікава дівчина, @. Я рада, що ти сюди переїхав.$h",
  "summer_Sat6": "Насправді, мені трохи подобається літо.$h#$e#Кумедно, як швидко змінюється наша думка.",
  "summer_Mon8": "Раніше я думала, що місто Пелікан якесь таке безбарвне, але останнім часом мені щось подобається в цьому.$h",
  "summer_Thu10": "Ого, ти сьогодні непогано виглядаєш.#$e#Я маю на увазі, що літнє повітря дуже корисне для твоєї шкіри, чи не так?... Хе-хе...$l",
  "summer_Fri10": "Ти іноді почуваєшся самотньо на своїй фермі?",
  "fall_1": "Ах... Осінь настала!$h#$e#Мені вже вистачило цього літа.",
  "fall_Mon": "Мені потрібно розім'яти ноги й отримати трохи кисню.",
  "fall_Tue": "$d joja#Більшість днів я намагаюся допомогти татові у крамниці. З моменту відкриття JojaМаркету бізнес просувається трохи повільно.|Навіть з моменту закриття JojaМаркету, справи досі не просуваються так добре у нашій крамниці!$h",
  "fall_Wed": "Я не можу дочекатися, щоб побачити всі гарбузи.$h#$e#День усіх Духів у кінці осені. У порівнянні з містом Зузу, наше свято трохи менше, але для такого маленького містечка це дуже весело.",
  "fall_Thu": "#$1 AbigailHAND#Вчора ввечері мені наснилося, що ліва рука перетворилася на %noun-гіганта. Це може щось означати?#$e#%Абігейл не хоче розмовляти.",
  "fall_Sat": "$d cc#Я не можу в це повірити. Громадський клуб відремонтовано.  Я здивована.|У тебе на фермі є опудала?",
  "fall_Sun": "Хмм... Що мені треба сьогодні зробити?#$q 27/28 fall_Sun_old#Я думала про те, щоб перефарбувати волосся... Що ти думаєш?#$r 27 10 Sun_27#Пофарбуй у чорний.#$r 27 10 Sun_27#Чому б не колір блондинки?#$r 27 20 Sun_WildColor#Може рожевий?#$r 28 0 Sun_28#Мені подобається те волосся, яке ти маєш!",
  "fall_Sun_old": "$p 27#Я хотіла пофарбувати волосся, але змінила думку.|Так? Ти про що?",
  "Sun_27": "Думаю, що це безпечний вибір, так?#$e#Я подумаю про це.",
  "Sun_28": "Я знала, що ти це скажеш.$u",
  "Sun_WildColor": "Ти завжди можеш розвеселити.$h",
  "fall_Wed2": "У тебе на фермі є цьогорічні гарбузи?#$e#Відклади одненький для мене!$h",
  "fall_Tue4": "Можливо, я досить багато сперечаюся з батьками, але я знаю, що вони піклуються про мене. Вони роблять те, що вважають найкращим.$s#$b#Не знаю, навіщо я тобі це кажу. Не кажи про це нікому.$8",
  "fall_Sat6": "Привіт.$h#$e#Сьогодні твоє волосся приємніше... ти використовуєш інший шампунь?",
  "fall_Mon8": "Знаєш, насправді, я бачу себе фермеркою...#$e#Але як я можу нею стати? *сміх*$l",
  "fall_Thu10": "Вчора ввечері мені наснився цікавий сон про тебе.#$e#Це був добрий сон.$h",
  "fall_Fri6": "Я хотіла б, щоб ця пора року тривала трохи довше.$8#$e#Коли вітер починає дути, я почуваю себе дитиною.",
  "fall_Fri10": "Зазвичай я почуваюся самотньою у цю пору року, але не зараз.$l#$e#@, які твої плани на майбутнє?",
  "winter_1": "Що-ж, осінь закінчилася...$s#$e#Ну, зиму я теж люблю!$h",
  "winter_Mon": "Занадто холодно виходити з дому.#$e#А я так люблю ліпити сніговиків.$h",
  "winter_Tue": "Хіба не чудово звучить чашка гарячого какао?",
  "winter_Wed": "Привіт. Тобі нудно як фермеру взимку?",
  "spring_12": "Звичайно, я буду брати участь у завтрашньому полюванні на яйця. А ти?",
  "spring_23": "Що-ж, завтра Квітковий танець. Танці - це круто, але вони змушують мене носити ту дурну білу сукню...$s",
  "winter_7": "Завтра я зліплю сніговика.",
  "fall_26": "Ти завтра будеш на гелловінському фестивалі? Шукай мене в лабіринті жахів.$h",
  "summer_10": "Всі з нетерпінням чекають завтрашнього Луау. Інші також трохи нервують, знаючи, що губернатор буде тут.",
  "summer_27": "Ти не можеш проґавити завтрашній фестиваль. Це найбільше диво цього місця.",
  "winter_24": "Завтра я з'їм багато журавлинного соусу.$h",
  "winter_Thu": "Ще один рік, і він майже закінчився.#$e#Час летить надто швидко, так?$s",
  "winter_Fri": "Одне, чого я навчилася, живучи тут... Усі дивляться на тебе, якщо ти виглядаєш інакше.",
  "winter_Sat": "Вихідний!#$e#Це означає, що я можу грати в ігри вдвічі довше.$h#$e#Бувай.",
  "winter_Sun": "О, вітаю.#$q 29/30 winter_Sun_old#Я намалювала два малюнки. Що ти про них думаєш?#$r 29 20 Sun_29#Мені подобається острів джунглів і тигр.#$r 30 5 Sun_30#Той орк з сокирою чудово виглядає.#$r 29 -50 Sun_Bad#Вони обидва жахливі",
  "winter_Sun_old": "$p 29#Ти пам'ятаєш, коли я показувала тобі ті малюнки? Я випадково їх викинула.$s|Пам'ятаєш той, що з орком? Я взяла участь в онлайн-конкурсі і виграла 50 з!$h",
  "Sun_29": "О, так? Думаю, ти маєш рацію.",
  "Sun_30": "Я рада. Показувати своє мистецтво іншим трохи соромно. Але я думаю, що ми з тобою на одній довжині хвилі.",
  "Sun_Bad": "Так грубо! Чому ти так хочеш завдавати болю моїм почуттям? Де твоя чутливість!$s",
  "winter_Wed2": "Привіт. Якщо тобі нудно, можеш посидіти в моїй кімнаті.#$e#As long as I'm not changing, of course!",
  "winter_Tue4": "Холодно, хоч би випити дві чашки гарячого какао нам обом.$h",
  "winter_Sat6": "Останнім часом я багато мрію...#$e#Ох! Ти хочеш знати про що? Ну...$u#$b#...Це секрет.$h",
  "winter_Thu10": "Ще один рік майже закінчився...#$b#Це був дуже добрий рік, так?$h",
  "winter_Wed6": "Думаю, круто не думати про посіви в цю пору року.#$e#А це означає, що ти можеш провести трохи більше часу зі мною!$h",
  "winter_Fri10": "@, мені треба дещо сказати тобі...#$e#Я про... ем... що-ж... твоє взуття! Воно, гем... виглядає таким чистим... *ковтає*#$e#Усе це... *вдих*$s"
}
