{
  "Introduction": "О, гей. Ти той новенький, так? Супер.^Гей, ти та новенька, так? Думаю, ми подружимось. Я Алекс.#$e#До зустрічі.",
  "Resort_Entering": "Нарешті, прибули!",
  "Resort_Leaving": "Ех... Певно, це не може тривати вічно.$s",
  "Resort_Wander": "Я знав, що повинен був взяти з собою фрізбі... Ну що-ж.$h",
  "Resort_Wander_2": "Цікаво, чи бажає хтось відвідати волейбольний турнір.#$e#Не хвилюйся, я буду обережний!$h",
  "Resort_Shore": "Цікаво, як далеко я міг зайти, а потім мати можливість повернутися?#$e#Думаю, понад півтора кілометра.#$b#... Не бійся, я не пробуватиму це.$h",
  "Resort_Chair": "Тобі не гаряче в цьому вбранні? Давай, друже, не соромся... Це ж пляж!^Тобі не гаряче в цьому вбранні? Тобі треба відчути морський бриз!",
  "Resort_Towel": "Оскільки цей острів доступний, більше немає виправдання бути блідим!",
  "Resort_Towel_2": "Уфф, я чудово відчуваю, що мої груди нарешті перебувають на сонці.#$e#Шкода, що увесь час вони були сховані від сонця.",
  "Resort_Towel_3": "Коли я буду професіоналом, я проведу відпустку на кожному існуючому острові.#$e#Але поки цього місця більш ніж достатньо!$h",
  "Resort_Bar": "Я замовляю білковий коктейль зі смаком банана.",
  "Resort": "Ах... Життя на острові. Я вже міг би до цього звикнути!",
  "danceRejection": "Ні... Спитай у когось іншого. Щасти.",
  "divorced": "Я думав, що між нами промайнула іскра... Я помилявся.$s",
  "dumped_Guys": "Мені не хочеться з тобою розмовляти.$a",
  "secondChance_Guys": "Не знаю, чи можу я тобі тепер довіряти, але я дам тобі шанс.$9",
  "breakUp": "Що мені даєш...?$7#$b#*хуфф*... Розумію. Я в нормі... що-ж, це твій вибір. Я не вмовлятиму.$a",
  "Mon": "Ти знаєш, що я був захисником середньої школи? Це правда.$u#$e#Бачиш ту маленьку зірочку на моїй куртці? Вона є доказом цього.",
  "Tue": "Пляж - чудове місце, щоб зібратися і трохи засмагнути.#$e#Тобі потрібно провести деякий час на сонці, інакше твоя шкіра зблідне.#$e#*вдих*... Я хотів би, щоб у цьому місті було більше дівчат, розумієш, що я маю на увазі?$s^Гей. Може, ти хотіла б провести зі мною час на пляжі? У тебе є бікіні?",
  "Wed": "Гарний день, щоб пограти у волейбол, хіба ні?$u#$e#$q 5/6 Wed_01_old#А може, ти подаш мені м'яча, ти не виглядаєш атлетом.^Якби ти не була дівчиною, я б запропонував тобі пограти разом.#$r 6 0 Wed_01_02#Мені приємніше дивитись на тебе здалеку.#$r 5 15 Wed_01_01#Я хочу пограти з тобою!#$r 5 0 Wed_01_03#(сердито) Що це має означити?",
  "Wed_01_old": "#$p 5#Геть з моїх очей! ...я пожартував. Ха-ха-ха.|Я хотів би мати когось, з ким я можу пограти...$s",
  "Wed_01_01": "Серйозно? Здається, я тебе розумію.#$b#У мене трохи болить плече, може, наступного разу.",
  "Wed_01_02": "Та, не усі люди створені для занять спортом.",
  "Wed_01_03": "Ух... неважливо.",
  "Thu": "Повітря все тепліше... Я відчуваю спрагу.",
  "Fri": "Ее, що там на фермі?^Гей, фермерко. У тебе нові штани? Це добре.#$e#О, я майже забув! Для мене це день віджимань!#$e#Кожного разу, коли я роблю віджимання, я намагаюся зробити ще одне, ніж раніше. Класна стратегія, як думаєш?",
  "Sat": "У мене болять руки, але це знак прогресу для такого хлопця, як я.#$e#Вчора мені довелося зробити тисячі віджимань.",
  "Sun": "Гей.#$e#Що, ти хочеш поговорити зі мною? Я зайнятий.",
  "Sun2": "Гей, @.#$e#Точно, я пам'ятаю твоє ім'я.",
  "Sun4": "Гей, @.#$e#Як проходить твій день?",
  "Fri4": "Гей, @. Я радий, що ти мене відвідуєш.#$e#Мені не соромно сказати, що я люблю свою бабусю.#$e#Now Grandpa, on the other hand...#$e#Жартую.$h",
  "Tue6": "Нема нічого кращого, ніж жвавий день із друзями на вулиці... так?",
  "Mon8": "Знаєш, я хотів слави та багатства, але потім я змінив свою думку. Врешті-решт, це скромні дрібниці, які тебе задовольнять, тобі так не здається?#$e#Я все ще хочу бути найкращим, але це не найголовніше у світі.",
  "Fri8": "Привіт @. Сьогодні ти добре виглядаєш.$h^Гей, @. Ти щось зробила зі своїм волоссям? Щось привертає мою увагу.$h",
  "Sat10": "Останнім часом мені важко зосередитись.$l",
  "Event_beach1": "Звичайно, що так. Інакше я б подумав, що ти дивак. Або якийсь ботанік.",
  "Event_beach2": "Серйозно? Певно, ти якийсь дивак.$a#$b#Вибач.",
  "Event_books1": "Я не боюся! Ні, я ні, ти просто намагаєшся до мене підлещитись.$a",
  "Event_books2": "Та, певно, ти маєш рацію...$s",
  "Event_books3": "Трохи підбадьорення, може ти мені допоможеш.$a",
  "event_box1": "Так... Я знаю. Тому я твердо вирішив бути найкращим у спорті...$9#$b#Роби це чи ні... Поки я стараюся з усіх сил, я думаю, вона буде пишатися мною. Дякую.",
  "event_box2": "Ого... Сьогодні річниця смерті моєї матері! У тебе є серце...$a",
  "event_box3": "...Дякую, @.#$b#Ти... ти не такий, як інші. Ти більш чутливий.$l^Ти стала моєю найкращою подругою... #$b#Я радий.^Хіба є чого соромитись?$l",
  "event_box4": "Це мене зовсім не втішає, приятелю.$a",
  "Event_parents1": "Це цікава думка...",
  "Event_parents2": "Вони ніколи б цього не зробили!$a",
  "Event_parents3": "...Може, маєш рацію... Я не знаю.$s",
  "summer_1": "Привіт. Літо - найкраща пора року.#$e#Зараз чудово, адже попереду весь сезон. Поговорю з тобою пізніше.",
  "summer_Mon": "Гей, фермере. Ти виглядаєш засмаглим.^Гей, фермерко. Ти чудово засмагла.$h#$e#Чим більше я практикую цього літа, тим швидше я стаю професіоналом.#$e#Тоді ти можеш сказати, що знаєш мене. Круто, чи не так?",
  "summer_Tue": "Якби моє волосся не було популярним серед дівчат... Клянусь, я б за секунду все це поголив.#$e#*вдих*... Життя може бути важким.",
  "summer_Wed": "Гей, фермере, у мене є до тебе питання.^Гей, фермерко, у мене до тебе я питання.#$b#$q 52/53 summer_Wed_01_old#Ти думаєш, що я коли-небудь стану професіоналом?#$r 52 30 summer_Wed_01_01#Тобі судиться стати спортивною легендою.#$r 52 0 summer_Wed_01_02#Можливо, якщо ти багато тренуватимешся.#$r 53 -50 summer_Wed_01_03#Ні, ти, швидше за все, зазнаш невдачі і станеш продавцем.",
  "summer_Wed_01_old": "$p 52#Гей, як тільки я стану професіоналом, ти можеш сказати, що ти мій \"фан\" номер один. Непогано, так?|Гей, я вдвічі важче вправлявся, щоб стати професіоналом і довести, що ти помиляєшся. Просто зачекай.$a",
  "summer_Wed_01_01": "Гей, це я мав на увазі!$h#$e#Ти краща людина, ніж я думав.",
  "summer_Wed_01_02": "О так, я настільки добрий, що мені не доведеться так багато займатися.$u",
  "summer_Wed_01_03": "Це не нормально. Ти просто ревнуєш, що я популярний і талановитий, а ти ні.$a^Це смішно. Ти просто ревнуєш, що я популярніший за тебе, дивачко.$a#$e#Я не хочу бачити тебе.$a",
  "summer_Thu": "Гей, ти повинен бути дуже сильним, працюючи на цій фермі.^Гей, ти повинна бути у хорошій формі, працюючи на цій фермі цілий день.#$e#Можливо, колись ти досягнеш мого рівня. Ти сприймаєш все це позитивно, хіба ні?#$e#Чому у тебе такий вираз обличчя?",
  "summer_Fri": "Чого хочеш?#$e#Мені потрібно зробити важливіші справи.",
  "summer_Sat": "Мммм... Я відчуваю запах грилю.#$e#От дідько, я міг піти на бургер.",
  "summer_Sun": "Я отримав це взуття вчора, тому що на старому була коричнева пляма.#$b#Я їх викинув у смітник. Я б його здав, але я не уявляю собі, що якийсь дивак стане носити моє взуття, хіба ні?#$e#...Що?$a",
  "summer_Sun4": "Ох, воу.. твої черевики трохи брудні... але це нормально!#$e#Думаю, у різних людей різні смаки.",
  "summer_Thu4": "Гей, схоже, ти набираєшся сили цього літа!#$b#Вся ця робота на фермі варта того, хіба ні?",
  "summer_Mon4": "Гей, непогана засмага.",
  "summer_Fri6": "Вибач, у моїй кімнаті жахливий безлад.$s#$e#Важко завжди пам'ятати про прибирання. Але я намагається ставати краще.",
  "summer_Wed8": "Знаєш що, я не заперечував би бути фермером... певним чином це схоже на заняття спортом.#$e#Мені подобається бувати на свіжому повітрі і робити різні вправи руками.",
  "summer_Sat10": "Останнім часом я намагаюся більше читати... Відчуваю, що я нехтую своїм мозком через свою захопленість спортом.",
  "fall_1": "Звичайно, стає холодніше... Але все одно досить тепло для занять спортом!#$e#Це все, що мене хвилює.",
  "fall_Mon": "Моя бабуся сказала мені, що я повинен приділяти більше часу навчанню.#$e#Я сказав: \"...Бабусю, не хвилюйся, я стану професійним спортсменом!\"$h#$e#У всякому разі, навчання - це для ботанів.",
  "fall_Wed": "Гей, я хочу дещо запитати у тебе.^Гей, я можу дещо запитати у тебе?#$e#$q 54/55 fall_Wed_01_old#Як вважаєш, дівчатам подобається моя зачіска?^Що думаєш про мою зачіску?#$r 54 30 fall_Wed_01_01#Вона виглядає дуже модно.#$r 55 -30 fall_Wed_01_02#Схоже, на твоїй голові росте грибок.",
  "fall_Wed_01_old": "Сьогодні я наклав занадто багато гелю для волосся. Мені трохи боляче.#$e#Не чіпай!#$e#...що?",
  "fall_Wed_01_01": "Так, я знаю. Ось чому я влаштовую це так.",
  "fall_Wed_01_02": "Так, звичайно. Ти заздриш моїй появі.",
  "fall_Thu": "Що там?#$e#Тебе звуть, %firstnameletter%name, так?#$e#Ох. Ти @? Гаразд. Вибач.",
  "fall_Fri": "Я збираюся зробити двісті присідань сьогодні ввечері.#$b#Я цілеспрямований, хіба ні?$h#$e#Тобі ще щось треба?",
  "fall_Sat": "Думаю, в цю пору року можна ловити лосося в річці.#$e#Принаймні, я таке чув.",
  "fall_Sun": "Гей, гра у гриндбол тепер доступна!#$e#Восени неділі дивовижні.$u",
  "fall_Thu2": "Що там, @?",
  "fall_Fri6": "Я збираюся зробити багато присідань сьогодні ввечері.#$e#Тобі потрібно дуже багато працювати, якщо ти хочеш розкрити свій максимальний потенціал.",
  "fall_Mon4": "Моя бабуся сказала мені, що я повинен приділяти більше часу навчанню.#$e#Може, вона має рацію...$s",
  "fall_Wed8": "Врешті-решт, я прийняв своє рішення... Я вирішив припинити застосовувати гель для волосся.#$e#Зрештою, я не хотів би дружити з тим, кому я подобаюсь, лише тому, що у мене є гель у волоссі.",
  "fall_Thu10": "@! Ем... Привіт.$l",
  "winter_1": "Зима трохи слаба. Снігу занадто багато, щоб зробити щось цікаве.#$e#Я думаю, це подобається деяким людям.",
  "winter_Mon": "Ти любиш сніг? Я... Я не можу дочекатися весни.",
  "winter_Tue": "Гей, ти можеш піти пошукати Хейлі і сказати їй, що я передаю їй \"привіт\"?",
  "winter_Tue_inlaw_Haley": "О, привіт. Як справи після весілля?$9",
  "winter_Wed": "Взимку люди часто сидять вдома і роблять нудні справи.$s#$e#Можливо, якби я прочитав книгу, мені було б не так нудно... нічого страшного.",
  "winter_Thu": "Коли я стану професіоналом, я стану настільки багатим, що поїду на відпочинок у тропіки.#$e#Тоді мені не доведеться турбуватися про нудні зими.",
  "winter_Fri": "Ти проходиш весь шлях через сніг, щоб побачити мене?#$e#Я думаю, що це має сенс.",
  "winter_Sat": "У цьому місті живуть дивні люди.#$e#...як той Себастьян. Чому він постійно носить чорний колір?#$e#Не розумію.",
  "winter_Sun": "Гей, гра у гриндбол тепер доступна!#$e#Тепер це мій улюблений день.",
  "winter_Fri4": "Ти проходиш весь шлях через сніг, щоб побачити мене?#$e#Так мило з твого боку.$h",
  "winter_Sat6": "Думаю, цікаво, що деякі люди відрізняються від нас, чи не так?#$b#Я не завжди розумію поведінку людей, але це нормально.",
  "winter_Tue4": "Гей, @. Зробиш мені послугу?$l#$b#Якщо ти побачиш Хейлі, скажи їй, що я зайнятий.$l#$e#Дякую.",
  "winter_Tue4_inlaw_Haley": "Зізнаюся... Я трохи заздрив одразу після твого одруження з Хейлі. Але, гей... Це шанс для мене дізнатись про себе.$9",
  "winter_Wed8": "Знаєш що? Я починаю читати книжки!",
  "winter_Thu6": "Хотів би я контролювати погоду.",
  "winter_Thu10": "Якщо я коли-небудь зароблю багато грошей, я подбаю про догляд за моєю родиною та друзями.#$e#Це значить, що про тебе теж.$h"
}
