{
  "Introduction": "Вітаю! Ти напевно @, новий фермер. Я Керолайн.#$e#Мій чоловік володіє тут своєю крамницею. Ти знаєш мою дочку, Абігейл? Це бліда дівчина з фіолетовим волоссям.",
  "Resort_Entering": "Віллі дав кожному по шматочку сушеної риби. Я все ще жую її.",
  "Resort_Leaving": "Сьогодні вночі я буду добре спати!$h",
  "Resort_Shore": "У порівнянні з долиною, вода тут така тепла. Це справді чудово!",
  "Resort_Chair": "%Керолайн намагається задрімати.",
  "Resort_Bar": "Я сказала Гасу здивувати мене, і він приготував мені крижаний зелений чай зі шкіркою манго. Як приємно!$h",
  "Resort": "Привіт, @. Ти тут щоб відпочити, чи щоб попрацювати?",
  "Mon": "Я б хотіла, щоб Аббі не проводила стільки часу у своїй кімнаті.",
  "Mon_inlaw_Abigail": "Привіт, @. Тобі подобається подружнє життя? Я сподіваюся, що так!",
  "Mon8": "#$1 Caroline23#Коли ми переїхали до міста Пелікан, я ходила до вежі Чарівника. Нічого не кажи П'єру, він ревнивий.#$e#Абігейл народилася через рік після того, як ми переїхали. Цікаво, чи він коли-небудь відчує життя поза тим місцем?",
  "Tue": "Я бачила у лісі дикий хрін.#$e#Збирацтво може бути цікавим способом заробляти гроші. Або ж можеш застосувати знайдене в якості подарунку чи їжі.",
  "Wed": "Привіт. У тебе є все необхідне для твоєї ферми?#$e#Якщо ні, то ми можемо допомогти.#$e#У нас є багато корисного.",
  "Thu": "#$1 Caroline1#Хммм... Цікаво, чи не зміг би П'єр приготувати вечерю сьогодні ввечері.#$e#Хммм... Що я могла б зробити сьогодні на вечерю?#$e#Може візьмемо щось з салуну.",
  "Fri": "Сьогодні досить приємний день.#$e#У такі дні я люблю допомагати Евілін із садками.#$e#Вона сильна, як для свого віку, але цінує будь-яку допомогу, яку зможе отримати.",
  "Sat": "Чи лише я вважаю, що Абігейл нездорово зацікавлена магією та ворожінням?#$e#Може я вже стара, щоб це зрозуміти.",
  "Sat_inlaw_Abigail": "За вечерями стало тихіше з того часу, як Абігейл переїхала звідси...#$e#Ні, це було не тому, що вона їла з відкритим ротом!$h",
  "Sat2": "Аббі завжди мала дивні інтереси до окультизму. Не знаю, чи щось з цього вийде...",
  "Sat4": "Аббі завжди мала дивні інтереси до окультизму. Не знаю, чи щось з цього вийде...",
  "Sat6": "#$1 Caroline12#Коли ми вперше приїхали сюди, мені знадобився час, щоб пристосуватися... Я не була готова до економічного життя.#$e#П'єр занадто традиційний... але він хороша людина. Він амбітний, проте сім'я завжди для нього на першому місці.",
  "Sun": "Сьогодні я буду відпочивати та думати позитивно.#$e#Ти коли-небудь робиш перерву?",
  "Wed6": "Долина Стардью - це приємне місце, але я хотіла б познайомитись із більшою кількістю людей.#$e#Я рада, що ми дружимо.",
  "summer_Mon": "В середу крамниця зачинена.#$e#Запам'ятай це, якщо тобі щось буде потрібно.",
  "summer_Tue": "Нещодавно я бачила у лісі дикі фрукти.#$e#Збирацтво може бути цікавим способом заробляти гроші. Або ж можеш застосувати знайдене в якості подарунку чи їжі.",
  "summer_Wed": "Привіт. У тебе є все необхідне для твоєї ферми?#$e#Якщо ні, то ми можемо допомогти.#$e#У нас є багато корисного.",
  "summer_Sat": "Мені одній здається, що Абігейл трохи бліда?#$e#Можливо, я надто хвилююся за неї.",
  "summer_Sat_inlaw_Abigail": "Як там Абігейл, чи вона в порядку? Вона завжди була блідою дівчинкою. На щастя, заміське життя надає їй певного кольору на щоках.",
  "summer_Sun": "Сьогодні я буду відпочивати та думати позитивно.#$e#Ти коли-небудь робиш собі перерву?",
  "summer_Wed6": "Здається, час прискорюється, коли ти стаєш старіше...$s ",
  "fall_Mon": "Аббі любить осінь, сподіваюся, вона частіше виходитиме з кімнати.",
  "fall_Mon_inlaw_Abigail": "Аббі брала тут онлайн-уроки, але я не знаю, чи справді їй це подобалось...#$e#Вона вільна людина, як і я до зустрічі з П'єром. Напевно, вона проводить час на твоїй фермі.",
  "fall_Tue": "Я бачила у лісі їстівні гриби.#$e#Збирацтво може бути цікавим способом заробляти гроші. Або ж можеш застосувати знайдене в якості подарунку чи їжі.",
  "fall_Sat": "Чи лише мені здається, що Абігейл грає забагато в ігри?#$e#Може я вже застара, щоб зрозуміти це.",
  "fall_Wed6": "Знаєш, я теж колись була фермеркою. Ну, скоріше за все власницею ранчо.#$e#У дитинстві мені завжди подобалися фільми про Дикий Захід.",
  "winter_Tue": "Зима важка, але ти можеш викопати коріння, якщо тобі пощастить.#$e#Збирацтво може бути цікавим способом заробляти гроші. Або ж можеш застосувати знайдене в якості подарунку чи їжі.",
  "winter_Fri": "Навіть коли холодно, я все одно час від часу перевіряю садки.#$e#Я повинна переконатися, що вони не будуть сильно пошкоджені до наступної весни.",
  "winter_Sat": "Ти не думаєш, що Аббі виглядає краще зі своїм природним кольором волосся?#$e#Раніше у неї було світло-каштанове волосся.",
  "winter_Wed6": "Ти радієш тому, що настає новий рік?#$e#Я очікую, що наступний рік буде досить вдалим для твоєї ферми.$h"
}
