{
  "Introduction": "Ех... Вітаю. Мене звуть Клінт#$e#Я працюю місцевим ковалем. Якщо потрібно оновити свої інструменти, приходь сюди. Я тобі допоможу.",
  "Resort_Entering": "Я одягну свої спеціальні червоні плавки. Вони повинні привернути увагу.",
  "Resort_Leaving": "Що-ж...Вийшло не так, як я собі уявляв...",
  "Resort_Shore": "О, ні... Я забув витягнути цвях біля ніг.$s",
  "Resort_Shore_2": "Я думав, що робота біля печі загартує мене до такої спеки, але я пітнію в місцях, де я цього ще не відчував.$s#$e#Сподіваюся, що ніхто цього не помітить...#$e#%Тіло Клінта сяє...",
  "Resort_Chair": "Ау... все моє тіло згоріло до стружки.$s",
  "Resort_Bar": "Я голодний...$s",
  "Resort": "*Ехх*... Всі ми на пляжі, а я досі відчуваю самотність...$s",
  "reject_868": "Хмм... Це цікавий камінь, якого я ще не бачив.#$b#Я б не знав, що з ним робити. Я займаюся буденними справами, а не магією. ",
  "cc_Minecart": "Якось запрацювала стара система шахтних вагонеток. Зараз поїздка до шахти і назад набагато зручніша.#$b#Не звикай до такого комфорту... якщо воно може раптово полагодитись, то воно може раптово зламатись...",
  "Mon": "Так. Я коваль.#$e#Мій тато теж був ковалем.#$e#Мій дідусь також був ковалем.$u#$q 9/9 Mon_old#Думаю, ти не знаєш, ким був мій прадід...#$r 9 30 Mon_9#Ковалем.#$r 9 50 Mon_clown#Дурним блазнем.#$r 9 -50 Mon_rude#Саркастичним клоуном.",
  "Mon_old": "Так, мій прадід також був ковалем.",
  "Mon_9": "Звідки ти це знаєш?$u",
  "Mon_clown": "Хахахаха. Добре.$h",
  "Mon_rude": "Ого. Це було не приємно. Мені було просто кумедно, а ти перебільшуєш.",
  "Mon4": "Радій, що ти фермер, @. Краще увесь день працювати на свіжому повітрі, ніж цілий день провести біля розпеченої печі.#$e#Я коваль тільки тому, бо мій батько втягнув мене в це.",
  "Tue": "Якщо хочеш, я можу оновити твої інструменти, тобі потрібно лише принести кілька відповідних злитків.#$e#Звичайно, що треба заплатити.",
  "Wed": "Привіт. Чого тобі треба?",
  "Wed6": "О, привіт, @. Вибач, якщо я маю непристойний вигляд. Я працював біля печі з самого ранку.$h#$e#Ну, тобі щось потрібно, чи ти просто приходиш навістити мене?",
  "Thu": "Останнім часом бізнес йде повільно.#$e#Може оновити твої інструменти? Мені потрібні гроші.",
  "Fri": "Погода мене зараз не цікавить. Зазвичай я знаходжусь біля своєї крамниці протягом цілого року.#$e#Сумно, правда?",
  "Sat": "Іноді мені цікаво, як я опинився у цьому місті.$u",
  "Sat6": "Дідько, я занадто старий, щоб робити щось захоплююче. Для мене залишились лише роки напруженої роботи біля печі.",
  "Sun": "Тобі нічого робити?",
  "Sun4": "Як там твої інструменти?",
  "event_advice1": "Окей... Запам'ятаю це.",
  "event_advice2": "У тому то й проблема... Я поводжусь природно... але ніколи не маю успіху.$s",
  "summer_Mon4": "Радій, що ти фермер, @. Краще увесь день працювати на свіжому повітрі, ніж цілий день провести біля розпеченої печі.#$e#Я коваль тільки тому, бо мій батько втягнув мене в це.",
  "summer_Wed6": "О, привіт, @! Вибач, якщо я маю непристойний вигляд. Я працював біля печі з самого ранку.$h#$e#Ну, тобі щось потрібно, чи ти просто приходиш навістити мене?",
  "summer_Thu": "Останнім часом бізнес йде повільно.#$e#Може оновити твої інструменти? Мені потрібні гроші."
}