{
  "Introduction": "Вітаю! Я Деметріус, місцевий вчений і батько. Дякую, що представляєшся!#$e#Я вивчаю місцеву флору та фауну у своїй домашній лабораторії.#$b#Ти знаєш мою дочку Мару? Вона хотіла б познайомитися з тобою.",
  "Resort_Entering": "Це місце чудове. Я вже помітив рідкісний вид краба.$h",
  "Resort_Leaving": "Я буду аналізувати ці дані місяцями.",
  "Resort_Shore": "*хрускіт*... упс, ось куди йде зникаючий вид краба...$s#$b#...#$b#О, неважливо, це був просто порожній панцир! Сьогодні я зможу заснути.",
  "Resort_Chair": "Ти весело проводиш час, @? Не забувай час від часу робити перерву!",
  "Resort_Bar": "Зазвичай я не беру участі... але зазвичай я теж не на тропічному острові. Ха-ха-ха.$h",
  "Resort": "Ти можеш повірити в це місце? Тут кишить екзотичне життя!",
  "reject_869": "Це хороший екземпляр, але дуже поширений вид. Можеш його зберегти.",
  "reject_865": "Фрукти і сіль? Що за дивне поєднання...$s",
  "pamHouseUpgradeAnonymous": "Робін навіть мені не каже, хто заплатив за новий будинок Пем!#$e#Я удаю, що злюся на неї, але я таємно пишаюся тим, що дотримуюсь її слова...$h",
  "Mon": "Іноді Мару допомагає мені в лабораторії... Вона хороша дитина.",
  "Mon_inlaw_Maru": "Важко добре вчитися науці без допомоги Мару...#$b#Але її щастя важливіше моїх експериментів!",
  "Tue": "Це місце має дуже жваву та різноманітну екосистему. Тому я був так схвильований переїздом сюди.",
  "Wed": "У тебе на фермі, певно, цікаві рослини, хм?#$e#Можливо, колись я прийду і перевірю.",
  "Thu": "Як справи на фермі? Зараз сезон пастернаку, так?#$e#Мені здається, що це досить спокійна робота, весь день на вулиці, з рослинами.",
  "Fri": "Робін має різкий темперамент. Краще погоджуватися з нею.#$e#Не кажи їй, що я це сказав.$h",
  "Sat": "Подивимось... Коли сполуки в ризосфері містять достатньо вуглецю-13, тоді...$u#$b#Ох! Вибач. Я цікавився даними і не помітив тебе.#$e#Тобі щось потрібно?",
  "Sun": "Добре час від часу робити перерву від роботи.#$e#Можливо, тобі важко, коли ти живеш на фермі.#$e#Гей, принаймні взимку тобі не доведеться турбуватися про врожаї.",
  "Fri4": "Робін має різкий темперамент. Краще погоджуватися з нею.#$e#...Тепер, якби я міг оцінити рівень її настрою, можливо, я міг би моделювати коливання за допомогою синусоїдної кривої...$u",
  "Wed6": "Привіт, @! Як сьогодні йдуть справи?#$e#Я хотів би полегшити тобі роботу на фермі.",
  "Event_tomato1": "Справді? А я думав, що фермер знатиме такі речі...$s",
  "Event_tomato2": "Бачиш? @ погоджується зі мною.",
  "Event_Lab_Silence": "Що-ж, нам краще обдумати це рішення, перш ніж воно кристалізується на нас.",
  "Event_Lab_Rat": "*вдих*... %fork$4",
  "summer_Mon": "#$e#%Деметріус замислився.#$e#Вибач, я зараз зайнятий.#$e#Існує так багато рослин для вивчення.",
  "summer_Tue": "Не забувай поливати рослини щодня.#$e#Однак, якщо ти використовуєш вологозберігаючий ґрунт, то тобі не доведеться турбуватися про них щодня.#$e#Це досить зручно.",
  "summer_Thu": "Як справи на фермі? Зараз сезон помідорів, правильно?#$e#Мені здається, що це досить спокійна робота, весь день на вулиці, з рослинами.",
  "summer_Fri": "$p 40#Я чув, що Мару дала тобі щось подивитися в телескоп.|Якщо ти станеш гарним другом для Мару, вона, безумовно, навчить тебе ним користуватися.#$e#Захоплююче, хм?",
  "summer_Fri_inlaw_Maru": "Сподіваюся, моя дочка йде в ногу з математикою та наукою!",
  "summer_Sat": "Хмм... Якби рівень стриголактону збільшився, чи був би пропорційний вплив на збільшення мікоризи?$u#$b#Ох! Вибач. Я цікавився даними і не помітив тебе.#$e#Тобі щось треба?",
  "summer_Mon6": "Я став вченим, бо хотів внести свій внесок у прогрес нашого виду.#$e#Звичайно, це не було б можливим без допомоги таких фермерів, як ти.$h",
  "fall_Mon": "Протягом цього сезону я зосереджу свою увагу на грибах.",
  "fall_Tue": "Завдяки науці ми багато знаємо про природу.#$e#Але завжди є що вивчити.",
  "fall_Thu": "Як справи на фермі? Зараз сезон кукурудзи, правильно?#$e#Мені здається, що це досить спокійна робота, весь день на вулиці, з рослинами.",
  "fall_Fri": "Певно, що Мару витрачає багато часу на свої гаджети.#$e#Я радий, що вона така віддана науці.",
  "fall_Fri_inlaw_Maru": "Мене все ще дивує таємний робот Мару... чи це був сон?",
  "fall_Sat": "Подивимось... можливо, рівень фіксації азоту залежить від секреції нематод...$u#$b#Ох! Вибач. Я цікавився даними і не помітив тебе.#$e#Тобі щось треба?",
  "fall_Wed6": "Привіт, @. Завжди приємно тебе бачити.#$e#Добре мати якусь компанію після самотньої роботи в лабораторії.",
  "winter_Mon": "Зараз я відпочиваю після своїх досліджень.",
  "winter_Tue": "Якщо ти хочеш збільшити свій будинок, тобі потрібно поговорити з моєю дружиною.",
  "winter_Wed": "У тебе вже є кухня у твоєму домі?#$e#Кулінарія - це як робота в лабораторії.",
  "winter_Thu": "У тебе є якісь тварини на твоїй фермі?",
  "winter_Fri": "Вітаю.#$e#%Деметріус занурився в роздуми.",
  "winter_Sat": "Подивимось... чи можна моделювати сезонні рівні азоту за допомогою функції фрагментації...$u#$b#Ох! Вибач. Я цікавився даними і не помітив тебе.#$e#Тобі щось треба?",
  "winter_Sun": "Якщо ти хочеш, ти можеш рубати дерева та збирати каміння з цієї місцевості скільки завгодно.",
  "winter_Fri4": "Дякую за візит. Доводиться думати про інші бобові культури.#$e#То що ти робиш останнім часом?#$e#Звучить цікаво."
}
