{
  "Introduction": "Ах, новий фермер, ми чекали твого прибуття. Не знаю, чи знаєш ти, але ця подія породила багато розмов серед жителів містечка...#$b#Я Елліот... Я живу в маленькій хатині на пляжі. Мені приємно з тобою познайомитись.",
  "Resort_Entering": "Це була непогана поїздка!",
  "Resort_Leaving": "Побачимось, коли повернемось в долину.",
  "Resort_Leaving_2": "Сподіваюся, під мій одяг знову не проліз краб.$s#$b#Уяви, що виповзаєш з кишені і перебуваєш на пляжі за тисячі миль від дому!$h#$e#Хммм... Це чудова тема для нової книги...",
  "Resort_Chair": "Роблю невелику перерву, щоб натерти тіло кокосовою олією.$h",
  "Resort_Bar": "Гасе, замовляю чергове для всіх!#$b#*гикавка*... Ох... У мене немає грошей.$s#$b#Хе-хе... Неважливо!",
  "Resort_Wander": "Я чув чутки про піратів, які приїжджали сюди вночі. Кажуть, тоді стає лячно!",
  "Resort": "Треба визнати, цей пляж врази ліпший за мою скромну ділянку землі.",
  "Resort_2": "О, ні! Деякі морські водорості заплутались у моєму волоссі.#$e#Це проблеми, від яких ти намагаєшся відпочити на пляжі.",
  "danceRejection": "Вибач... не сьогодні.$s",
  "divorced": "...$s#$e#Чому ти мене турбуєш ?! Ти не бачиш, що я в розгубі, а мої мрії зруйновані... ?$s",
  "dumped_Guys": "Йди геть! Я не можу бачити твоє обличчя!$s",
  "secondChance_Guys": "Моє серце кровоточить після нанесеного мені болю... Але я можу тобі пробачити.$s",
  "breakUp": "Ох, зів'ялий букет... Це одна з тих речей, яких я ніколи не хотів би бачити...$s#$b# Настав час мені сконцентруватися на комусь іншому...$s",
  "Mon": "Так само, як і ти, я новачок у цьому місті, але мені здається, що я живу тут багато років. $h#$e#Хе-хе, і минув лише рік з моменту приїзду...",
  "Mon4": "Сподіваюся, ти вважаєш це місце своїм домом.",
  "Tue": "У той момент, коли ти цього найменше очікуєш, тобі в голову може прийти чудова ідея... але коли твій розум занадто зайнятий іншими думками, ти можеш цього взагалі не відчути.#$e#Ну, мені справді потрібно повернутися до роботи. До зустрічі.",
  "Tue6": "Цей чудовий звук тертя пера об аркуш паперу - це пісня для моїх вух...$u#$b#Тому я вибрав пляжний будинок, далекий від метушні, щоб повністю присвятити себе своїй роботі.",
  "Wed": "Ліс - чудове місце. Неправда ж?",
  "Wed8": "Вибач, сьогодні мені сумно.$s#$e#Я хочу бути впевненішим у своєму майбутньому.$s#$e#Я не хочу стати самотнім відлюдником на пляжі...$s",
  "Thu2": "Я не можу знайти натхнення чи настрій для написання роману...$s",
  "Thu4": "Останнім часом я оптимістично дивлюсь на світ. Можливо, це пов'язано зі зміною погоди. Хе-хе.",
  "Thu6": "Іноді у мене виникають думки, що я насправді не такий хороший, як я думаю... $s#$e#Ні, ні... Я не чекаю компліментів. Хоча вони вітаються.",
  "Thu8": "#$1 elliottApol#Я почуваюся самотнім на пляжі, так шкода, якщо я був занадто напористий, коли ми зустрінулися. Я просто сумував за другом. $k#$e#Добре мати такого близького друга, як ти.",
  "Thu": "Вітаю, @.#$e#Як себе почуваєш?",
  "Fri": "Свіже повітря в цій долині корисне для тіла і розуму.#$e#Швидка прогулянка на свіжому повітрі завжди робить мене сильнішим.",
  "Fri4": "Ах, тримайся подалі від мого волосся із смолоскипом...",
  "Fri8": "Зізнаюся, я проводжу кілька годин перед дзеркалом, щоб моє волосся виглядало ідеально...",
  "Sat": "Тобі, думаю, не сподобається в моїй хатинці. Темно і повно павуків.$s",
  "Sat4": "Вибач за вигляд моєї хатини...",
  "Sat6": "Деякі люди по своїй природі сором'язливі і намагаються триматися на відстані від інших. Але як тільки ти зацікавишся ними, вони дозволять тобі стати ближче.#$e#Усім подобається мати друзів, навіть сварливому ковалю. ",
  "Sun": "Вітаю. Сподіваюся, твої фермерські плани йдуть відповідно до твоїх очікувань?",
  "Sun6": "Ох, @! Я сподівався, що ти з'явишся.#$e#Завжди приємно тебе бачити.$h",
  "event_idea1": "Таємниця, що? Це, безумовно, захоплюючий жанр. Я запам'ятаю це.",
  "event_idea2": "Ах, це один із класичних жанрів. Я запам'ятаю це.",
  "event_idea3": "Я б ніколи не здогадався! Думаю, навіть ті, хто займається \"земною\" професією, часом літають у хмарах.$h#$b#Запам'ятаю це.",
  "event_boat1": "... Мене хвилювало, чи ти можеш відчувати такі почуття до іншого чоловіка.$l^Я теж.$l",
  "event_boat2": "Ох! Вибач.$8%fork",
  "event_toast1": "Ну... добре.#$b#Отже, за тебе, @!",
  "event_toast2": "Так! Це чудова ідея!$h#$b#А втім, за нас!",
  "event_toast3": "Хмммпф... забудь про це.$a",
  "event_toast4": "Ах, отже, ти думаєш про гармонійне майбутнє громади... яка доброчесна ідея.#$b#Що-ж, за місто Пелікан!",
  "summer_Mon": "Сьогодні вранці ніжне сонячне проміння постукало у моє вікно... Ах, який приємний дзвінок для пробудження. Я ще ніколи не почувався таким бадьорим.$u#$e#Вибач, якщо мої слова не дуже цікаві.",
  "summer_Mon4": "Так, я знаю, що я якийсь \"дивак\".#$e#Сподіваюсь, ти приймеш мене таким, яким я є.$h",
  "summer_Mon6": "@, я знаю, що ти віриш в мої здібності письменника. Для мене це дуже багато значить.$h",
  "summer_Tue": "Я побачив кілька гарних черепашок перед своїм будинком.#$e#Я припускаю, що рідкісніші види цінні.",
  "summer_Tue6": "Я пишу з надією на зв'язок з іншими у часі та просторі.$u#$e#*вдих*... На жаль, зараз у нас час, коли люди тримаються подалі від книжок.$s",
  "summer_Wed": "Дотримуйся циклу розвитку рослини, від насіння до врожаю. Це, певно, дуже задовольняє тебе.#$e#Це ніби частина тебе усередині неї...$u",
  "summer_Thu": "О, ні! Моє взуття наповнене піском.$s#$e#Це одна з проблем, пов'язаних з життям на пляжі...",
  "summer_Fri": "@? Ти дивно виглядаєш.#$b#Це гаряче повітря може викликати у нас запаморочення...",
  "summer_Sat": "Сонце лютує сьогодні. У мене є певні побоювання, що моя шкіра постраждає від цього.",
  "summer_Sun": "Як приємно, що ти йдеш цим шляхом, щоб поговорити зі мною.$h",
  "summer_Sun4": "Ти можеш навідувати мене, коли тільки хочеш.$h",
  "fall_Mon": "Вітаю, @.#$e#Переконайся, що у тебе є час на перерви під час роботи.",
  "fall_Mon4": "Якщо тобі потрібна хвилина для відпочинку, завітай до мене.$h#$e#Зазвичай я вдома.",
  "fall_Tue": "Кажуть, тут давно розбився піратський корабель, повний розграбованого золота.",
  "fall_Tue8": "@, який збіг обставин, я просто думав про тебе.$l#$e#Це так відчувалося?$h#$e#А, що-ж, як справи у тебе?!.",
  "fall_Wed8": "Я був би не проти спробувати свої сили у фермерстві.#$e#Тиха атмосфера ферми може стати хорошим джерелом літературного натхнення, тобі так не здається?$h",
  "fall_Thu": "О, ні! Якийсь крихітний маленький краб влаштував собі дім у моїй кишені.$l#$e#Життя на пляжі має свої переваги та недоліки...",
  "fall_Fri4": "Мої ноги скуті, я всю ніч сидів за своїм столом.$s#$e#Іноді я тобі заздрю, @.",
  "fall_Fri": "Мої ноги скуті, я увесь день сидів за своїм столом.$s",
  "fall_Fri10": "@, коли ти поруч... Я відчуваю себе надзвичайно творчим.$l#$e#Знаю... це дивно, але це правда.",
  "fall_Sat": "У цю пору року стає вітряно. Це чудово!$h",
  "fall_Sun": "Цього разу я повинен пам'ятати, що не поливатиму свої рослини морською водою!",
  "winter_Mon": "Приходиш до мене в такий мороз?#$e#Правду кажучи, мені слід відпочити від самотньої роботи.",
  "winter_Mon4": "@, ти пробиваєшся крізь цей сніг, щоб відвідати мене?#$e#Мені приємно!$h",
  "winter_Tue": "Вже тисячу років люди знищують життя, яке живе біля моря.#$e#А я тільки ходжу до крамниці.$s",
  "winter_Tue10": "@, я знав, що ти з'явишся.#$e#Я думаю, що нас пов'язує інша нитка світу.$l",
  "-winter_Wed": "День не може бути нудним, коли ти будеш слідувати примхам своєї фантазії.$u#$e#Ти вибачиш мене, якщо я забагато базікаю?",
  "winter_Thu": "Дихни глибше. Ти відчуваєш це? Це запах моря.#$e#Як ти ставишся до цього запаху?",
  "winter_Thu6": "Дихни глибше. Ти відчуваєш це? Це запах моря.#$e#Як тільки я його відчуваю, мені згадуються роки моєї молодості, тоді я справив на себе велике враження.",
  "winter_Fri": "Мені доводиться мити волосся щодня, щоб не отримати неприємних клубків.#$e#Це справді додає роботи.#$e#Я здивований, що ще не поголився у пориві пристрасті.$h#$e#Здається, я надто марнославний.",
  "winter_Sat": "Я трохи займався вдома, бо надворі надто холодно.#$e#Вибач, якщо в моєму будинку так сиро.$s",
  "winter_Sun": "Я справді мав би сьогодні підмести свою підлогу. У мене складається враження, що водорості починають утворюватися.$s#$e#Ти встигаєш іноді прибирати вдома?"
}