{
  "Introduction": "Охх! Я бачу це на твоєму обличчі. Тобі сподобається у нас.#$b#Я працюю в салуні. Приходь туди, якщо ввечері тобі нічого робити.",
  "Resort_Entering": "Ох, я люблю це місце! Тут багато папуг!",
  "Resort_Leaving": "Ах... мої легені чудово почуваються.",
  "Resort_Shore": "Чуєш це? Океан має глибоку цілющу енергію.",
  "Resort_Chair": "Ти добре проводиш час, @? Тобі треба час від часу робити собі переври!",
  "Resort_Bar": "Приємно хоча б раз бути на цьому боці бару!$h",
  "Resort": "Якщо ти відкриєш своє серце сонцю, ти відчуєш в собі люблячу енергію.$h",
  "Resort_Dance": "%Емілі занурена в музику.",
  "danceRejection": "Мені дуже, дуже шкода... але хтось інший вже запросив мене на танець.$u",
  "divorced": "@... Моє серце через тебе розривається навпіл... Я просто не можу більше з тобою говорити.$s#$e#Прошу, дай мені час і дозволь мені прийти в себе...$s",
  "dumped_Girls": "...$s",
  "breakUp": "А... А я подумала, що між нами є щось особливе... *шморк*$s",
  "reject_866": "Ох, як гарно... У мене є подруга, яка це любить! Але вона живе далеко звідси...",
  "secondChance_Girls": "@... Я готова дати тобі другий шанс. Я все ще вірю, що в тобі все-ще є добро.$s",
  "Mon": "Я казала тобі, що Хейлі моя сестра? Дивно, хіба ні?",
  "Mon2": "У мене є своє таємне захоплення, але я не можу сказати більше.#$e#Може я колись тобі його покажу.$h",
  "Mon4": "Світ повен душ і магії... Деякі люди мені не вірять, але я знаю, що це правда.#$e#Я бачу це у твоїх очах... ти віриш, що там існує інший світ, так як я.",
  "Mon6": "Я хотіла б, щоб Хейлі мала роботу, або хоча б прибирала чи готувала їжу.$s#$e#Я думаю, що вона мріє вийти заміж за когось заможного.$u",
  "Mon6_inlaw_Haley": "Я повинна сказати це, оскільки Хейлі немає, мені простіше доглядати за собою.",
  "Mon8": "У цьому місті є багато добрих людей, які не можуть знайти щастя. Прикро.$u#$e#Працюючи в салуні, я постійно чую про проблеми інших.$u",
  "Tue": "Я працюю в салуні Гаса на третій зміні. Я виплачую податки.",
  "Tue4": "Я працюю у Гаса в салуні, щоб звести кінці з кінцями... але шити - це моя пристрасть.$u#$e#Я зробила цей одяг із обірваних тканин, розумієш?",
  "Tue6": "О, привіт... Приємно, що ти мене таки відвідуєш.$h",
  "Tue8": "Знаєш що, @... Мені здається, що я бачу перед нами світле майбутнє.",
  "Wed": "Я чула чутки про рідкісні та потужні магічні перстні та кільця, створені давно забутими цивілізаціями. Не знаю, правда це чи просто казка.",
  "Wed4": "У тебе є риба? Сподіваюся, ти по-людськи будеш ставитися до цієї невинної істоти.$s#$e#Кожна істота заслуговує нашої поваги, навіть слизька.",
  "Wed6": "Я вірю... З кожним днем ​​ти наближаєшся все ближче до своєї долі.",
  "Wed8": "Привіт, @.$u#$e#Я завжди знала, що ми близькі одне одному...",
  "Thu": "Сподіваюся, ти обробляєш свій ґрунт екологічно. Екосистема тут у поганому стані!#$e#Звідки знаю? У мене сильні чуття!",
  "Thu4": "Іноді квіти говорять зі мною... кожна має свою різну історію!",
  "Fri": "Ах, весна. Пастельний сезон. Я віддаю перевагу відтінкам коштовностей.#$b#О, вибач мене. Я знову базікаю про моду, чи не так?",
  "Sat": "Я люблю шити власний одяг, але важко дістати тканину.#$e#А до міста такий довгий шлях...",
  "Sat6": "Іноді ти задаєшся питанням про кольори матеріалів, @? Кожна людина має різну особистість... як і моя сукня... бачиш?",
  "Sun": "Привіт, @!#$e#У тебе у хліву є вівці? Ти можеш перетворити їх шерсть на гарну тканину!#$e#Однак тобі знадобиться прядка. Ти можеш зробити її, якщо ти знаєш рецепт.",
  "Sun4": "Наші батьки залишили цей будинок під нашу опіку. Вони подорожують світом вже 2 роки.#$e#Ми не знаємо, коли вони повернуться.#$e#Мені подобається жити тут. Місто чудове, а околиці гарні...",
  "event_dance1": "Дякую!",
  "event_dance2": "Ем... гаразд. Даруй, що тобі це не сподобалось. Я думаю, ці три роки навчання були витрачені даремно...$s",
  "event_dance3": "Ти справді так вважаєш? Так само, як це мало бути!$h#$b#Я рада, що тобі сподобалось.",
  "summer_Mon": "Хейлі дуже вибаглива. Їй важко щось приготувати.",
  "summer_Mon4": "Здорове харчування для мене дуже важливе. Я хочу прожити довге та активне життя.",
  "summer_Mon_inlaw_Haley": "Нам стало краще, оскільки Хейлі переїхала. Не можу дочекатися, коли вона відвідає мене!",
  "summer_Tue": "Привіт, @.#$e#Мені не хочеться сьогодні нічого робити.$u",
  "summer_Tue6": "Мені шкода Лінуса. Люди погано про нього судять, але у нього просто інший спосіб життя.$u#$e#Я хотіла б, щоб усі навчились нормальному сприйняттю інших.",
  "summer_Sun6": "Привіт, @! Ми чудові друзі, правда?$h#$e#Мені дуже приємно. Ти чудовий друг.^Мені приємно.$h",
  "summer_Sun8": "Привіт, @! Ми чудові друзі, правда?$h#$e#Це може звучати дивно, але я завжди знала, що так буде.",
  "summer_Wed": "Влітку важко пережити погану та дощову погоду.#$e#А це означає більше поливу для тебе, чи не так?#$e#А може це тебе зовсім не турбує, і тобі подобається сонце?",
  "summer_Thu": "Бджоли та метелики - мої особливі друзі!",
  "summer_Fri": "Якби я не була зайнята, я б допомагала тобі на фермі!#$e#Але Гас не був би радий, якби у мене була інша робота...$s",
  "summer_Fri6": "Я впевнена, Гас зрозуміє, коли я одного дня захочу покинути салун.#$b#Є так багато незвіданих відкриттів, я не можу працювати прибиральницею та офіціанткою до кінця свого життя.$u",
  "summer_Sat": "Не перенапружуйся занадто сильно, інакше ти можеш опинитися в клініці Харві!",
  "summer_Sun": "Привіт, @!",
  "summer_Sun4": "Настав час моїх добрих друзів, щоб відвідати цей регіон... Я маю на увазі папуг!",
  "fall_1": "Ну, настала осінь. Час, щоб посадити нову культуру, так?",
  "fall_Mon": "Хороша погода для пікніка, правда?",
  "fall_Mon8": "Якби у мене не було роботи, я б запросила тебе на пікнік!",
  "fall_Tue": "Привіт. Як пройшо твоє літо?",
  "fall_Tue4": "Привіт, @! Думаю, твоя ферма влітку була у чудовому стані, чи не так?#$e#Ти чудовий фермер.$h",
  "fall_Wed": "У моєї подруги є крамниця у пустелі. Якщо ти коли-небудь там будеш, передавай їй найкращі побажання.#$e#Думаю, вона продає там рідкісну продукцію.",
  "fall_Thu": "Ти приятелюєш з Клінтом? Він дуже приємний, коли ти пізнаєш його ближче.#$e#Він трохи самотній, він цілий день стоїть за прилавком у крамниці. Крім того, він не надто відкритий для нових друзів.",
  "fall_Thu8": "Я думаю, що Клінт злий на мене. Він ніколи на мене не дивиться...$u#$e#А я завжди думала, що ми друзі.$u",
  "fall_Fri": "Ще один прекрасний осінній день.#$e#Шкода, що осінь скоро закінчиться.",
  "fall_Fri6": "Ти відчуваєш запах цього чистого повітря? Це чудово, правда?#$b#Я боюся, що Joja Ко. забере його у нас.$u",
  "fall_Sat": "Придивись уважніше, і ти зможеш помітити щось цікаве.#$e#Так чи сяк, як минув твій день?",
  "fall_Sat6": "У мене немає великих планів на життя. Я віддаю перевагу не турбуванню про майбутнє.",
  "fall_Sun": "Немає нічого подібного до сонячного дня, щоб прийняти душ!",
  "fall_Sun6": "Є багато невидимих ​​бар'єрів, які заважають нам робити багато речей. Чому люди не можуть випустити свого природного звіра?#$e#Я? Ну, ти знаєш, як вони це називають... \"Не можна тримати свого дикого Джунімо у клітці\".",
  "fall_Sun10": "Ти дуже приємна людина, @! Дякую, що можу тобі довіряти.$h",
  "winter_Mon": "Будь обережніше, щоб бурулька не впала тобі на голову!",
  "winter_Mon10": "Будь обережніше, щоб бурулька не впала на твою голову! Я не хочу, щоб з тобою щось таке сталося!",
  "winter_Tue": "О, вітаю, @!$h#$e#Ти, певно, даєш собі раду як фермер, га?",
  "winter_Tue2": "Думаю, ти тепер найліпший фермер!",
  "winter_Tue4": "Думаю, моє волосся застигло до кісток...$s",
  "winter_Wed": "Нам з Хейлі не потрібен такий великий будинок. Важко підтримувати його в чистоті.#$e#Що-ж, так. Мені не слід було нарікати.#$e#Твій дім виглядає приємно і затишно.$h",
  "winter_Thu": "Думаю, тим бідним рибам холодно.$s#$e#Цікаво, чи зимує риба? Можливо, мені слід запитати Деметріуса.",
  "winter_Fri": "Якби я не була такою зайнятою, я б допомогла тобі копатись у шахті біля озера.#$e#Певно, що всередині є корисні кристали.",
  "winter_Sat": "Знаєш як приготувати \"Печеню з квасолі\"?#$e#Я люблю цю страву.$h#$e#Взимку важко знайти свіжі інгредієнти, так?",
  "winter_Sun": "Привіт!#$e#...Так?",
  "winter_Sun6": "Іноді ми сперечаємось із моєю сестрою, але я б сумувала за нею, якби вона померла.#$e#Я думаю, що колись вона буде приємною молодою панною... Не кажи їй, що я це сказала.$h#$e#Ну, може є щось, про що ти хочеш поговорити?",
  "winter_Sun6_inlaw_Haley": "Привітайся з моєю сестрою за мене! І нагадай їй відвідати мене."
}