{
  "Introduction": "Добридень та ласкаво просимо до нашої маленької громади, дорога дитино! #$b#Можеш називати мене \"Бабцею\", якщо хочеш.$h",
  "reject_867": "Ох, я певна, що Джорджові це б сподобалось!",
  "reject_866": "Це дуже гарна троянда, золотце. Може покажеш її Емілі. Вона нагадує мені про неї.",
  "pamHouseUpgrade": "Ох, люба дитино... це так ласкаво з твого боку, що у Пем тепер є прекрасний новий будинок!$h#$e#Моє серце тане, коли добрі люди дбають про інших таким чином...",
  "pamHouseUpgradeAnonymous": "Ти можеш назвати мене дурною старою бабцею... але я думаю, що знаю, хто подарував Пем новий будинок... *підморгує*",
  "MovieInvitation": "О, мій! Дуже приємно з твого боку, золотце. Чому б і ні... З радістю піду з тобою на фільм!$h#$b#Зустрінемось в кінотеатрі.",
  "Mon": "О, мій! Який прекрасний день.$u",
  "Tue": "Не звертай уваги на мого чоловіка Джорджа. Він не доброзичливий до незнайомців.#$e#Якщо ти пізнаєш його ближче, він неодмінно змінить своє ставлення до тебе.#$e#Я впевнена, що ви колись станете друзями!$h#$e#Якщо тобі цікаво дізнатись більше про мого чоловіка, дозволь тобі розповісти маленький секрет: він дуже любить цибулю порей! Її можна знайти у горах у цю пору року.",
  "Wed": "#$1 evelynGarden1#Вчора я побачила прекрасну родину, яка засмагала у міському саду метеликів.$k#$e#Наш добрий мер довірив мені догляд за міськими садками.#$e#Тижнями я працюю над горщиками для квітів, тож будь обережніше, щоб випадково на них не наступити!",
  "Thu": "Я буду пекти печиво сьогодні. Я люблю пекти їх у формі квітів навесні.$h#$e#Може, колись я розповім тобі рецепт.",
  "Fri": "Джордж проводить дні перед цим дурним телевізором.#$e#Я б хотіла, щоб він частіше виходив на вулицю. Трохи свіжого повітря принесло б йому користь.",
  "Sat": "Раніше я любила дивитись на хмари, але зараз мені важко їх побачити.#$e# Очі у мене не так добре бачать, як колись.$s",
  "Sun": "Приємно жити недалеко від океану. Звуки хвиль і води полегшують засинання.#$e#У дитинстві ми шукали мушлі після того, як хвилі викидували їх на берег. Ох... Коли ж це було...",
  "Tue6": "Як мило з твого боку, відвідувати нас із Джорджем.#$e#Якби не молодь, люди навколо нас старіли б швидше.$h",
  "Event_cookies1": "Дякую!$h",
  "Event_cookies2": "Що ти кажеш, дитя? Можу присягнутися, що чула \"хокейна шайба\". *вдих* Мої вуха не такі, як колись.$s",
  "summer_Mon": "У таку чудову погоду я почуваюся енергійнішою.$u",
  "summer_Mon_inlaw_Alex": "Як так мій онучок? Думаю, що він щасливий від життя на фермі.#$e#Він заслуговує на щастя... Він добра дитина.",
  "summer_Tue": "Улітку Джордж завжди менш сварливий. Спека заспокоює його ниючі кістки.#$e#Ти можеш цього не знати, але я знаю. Я знаю його понад шістдесяти років!",
  "summer_Wed": "Наш добрий мер довірив мені догляд за міськими садками.#$e#Тижнями я працюю над горщиками для квітів, тож будь обережніше, щоб випадково на них не наступити!",
  "summer_Thu": "Сьогодні я спеку печиво. Воно з кокосового горіха і за формою нагадує маленькі пальми! Хі-хі.$h#$e#Можливо, колись я розповім тобі рецепт його приготування.",
  "summer_Sat": "Бережи себе, люба дитино. Можна отримати сонячний удар!",
  "summer_Sun": "Горошок запашний вже квітне.#$e#Чудово пахне, чи не так?",
  "summer_Thu4": "Здається, у мене завжди більше гостей, як тільки я починаю випікати печиво.#$e#Цей рецепт у мене від матері.",
  "fall_Mon": "Щороку я більше ціную пори року. Для молодих людей вони проходять легше.",
  "fall_Tue": "Я поклала родзинки у вівсянку Джорджа... але він не сказав жодного слова. Цікаво, чи він взагалі помічає їх?",
  "fall_Wed": "Наш добрий мер довірив мені догляд за міськими садами.#$e#Осінні квіти ніжні, тому не наступай на них! Я знаю, що вам, молодим людям, це дуже подобається.",
  "fall_Thu": "Я буду пекти печиво сьогодні. Вони за формою нагадують маленькі гарбузи.$h#$e#Можливо, колись я розповім тобі рецепт його приготування.",
  "fall_Sat": "Ти дружиш з Алексом?#$e#Інколи, я сильно хвилююся за нього.",
  "fall_Sat_inlaw_Alex": "О, привіт, мій любий. Зараз я думаю про тебе так само, як про свого онука.$h^О, привіт, моя люба. Зараз я думаю про тебе так само, як про свою онуку.$h",
  "fall_Sun": "Може, зір у мене вже гірший, але ніс ще не підвів!#$e#Я відчуваю опале листя та гриби. Це нагадує мені ліси, в яких я грала у молодості.",
  "winter_Mon": "Будь обережніше, щоб не ковзати на льоду, любе дитя.",
  "winter_Tue": "Тобі не холодно? Одягни куртку, моя люба дитино!#$e#Ця погода погано впливає на мої суглоби...$s",
  "winter_Wed": "Я весь час доглядаю за садками, і зараз, взимку, вони вкриті снігом.#$e#Але я все одно люблю на них дивитись.",
  "winter_Sat": "Ми живемо тут понад 30 років.#$e#Ми бачили багато людей, які приїжджали та від'їжджали. Наприклад, твій дідусь. Мені його шкода... *вдих*",
  "winter_Sat6": "Ох... моя люба дитино. У тебе очі від діда...$s#$e#Так... так... Я добре його знала.",
  "winter_Sun": "Ліпше з'їсти теплий суп, щоб зігрітися.#$e#І не забувай носити куртку!",
  "winter_Sat8": "@, я розповідала тобі, що ми з Джорджем живемо тут вже 30 років?#$e#Сподіваюсь, ти житимеш тут ще якийсь час.$h"
}
