{
  "Introduction": "Хмммм... Прикро, що доводиться зустрічати всіх цих нових людей, еге ж?#$b#Мене, до речі, звати Джордж, а тепер геть від мене... Хммм.",
  "accept_867": "Що це?#$b#Ххмммпфф... Спочатку ти натискаєш цю кнопку? А що вона робить? Ххммппф... *буркіт*#$b#Хе-хе! І що ти думаєш! Це новий канал!$h#$b#Прошу, візьми це. Це камінь, який я знайшов, коли був шахтарем. Смішно, він сяяв синім і залишався холодним понад 40 років. Наче магія!",
  "pamHouseUpgrade": "Дякую, за зміну цього неприємного старого причіпа... за новим будинком так приємно дивитися.#$e#Знаєш, мабуть, тому і ціна на наше майно теж зросла!",
  "pamHouseUpgradeAnonymous": "Що-ж... Цей новий будинок трохи перекриває мені вид на річку... але все одно виглядає краще, ніж стара банка, в якій жила Пем.",
  "MovieInvitation": "Хочеш подивитися фільм із таким старим виродком, як я?... ну... добре. Побачимось на місці.",
  "joja_Begin": "Що-ж... старого громадського клубу вже немає, так? Що сталося з цінностями невеликого містечка? Шкода, як змінилися часи...",
  "Mon": "Я не з тих балакучих людей. Особливо з незнайомцями, сподіваюся, ви не проти, щоб я вам це сказав.",
  "Tue": "Хмммпф... Черговий похмурий день.$s",
  "Wed": "Алекс це мій онук. Я колись тобі про це казав?#$e#Що? Кажи голосніше!",
  "Wed_inlaw_Alex": "Як двоє чоловіків можуть одружитися? Це неприродно... Хм. Я думаю, що я просто з \"мисленням минулого\"...^Ти стала частиною нашої родини. Я радий, що мій онук знайшов таку симпатичну дружину.",
  "Wed10_inlaw_Alex": "Треба визнати, що спочатку мені було... дивно... бачити те, що двоє чоловіків разом. Але ти справді симпатичний молодий чоловік. Я знаю, що ви двоє закохані... Я змінив свою думку.^Зараз ти частина нашої родини... Я не можу більше сваритися.",
  "Thu": "Я не можу зараз говорити, хлопче.^Я не можу зараз говорити, дівчино.#$e#Я дивлюсь свою улюблену телепередачу.",
  "Fri": "Що-ж, ти фермер, хмм? Принаймні це чесна робота.",
  "Sat": "Ці вихідні нічим не відрізняються, принаймні для мене.#$e#Ось так це, коли ти на пенсії.",
  "Sun": "Тобі не холодно? Вони не роблять светрів, як раніше.#$e#*вдих*",
  "Mon6": "Я здивований тим, що ти хочеш подружитися з таким старим, як я.",
  "Thu6": "Привіт, @. Хочеш зі мною подивитись телевізор?",
  "Fri4": "Мій дід був фермером. Це дуже шанована професія.#$e#Якби я не був таким старим, я б прийшов до тебе на ферму і показав би тобі кілька речей, якщо не більше...",
  "Wed8": "Я хотів би, щоб мої ноги працювали як раніше, щоб я міг кинути м'яч разом з Алексом.$s#$e#Однак цього ніколи не станеться.$s",
  "Fri8": "Я просто подумав... Можливо, я був трохи сварливим.$s#$e#Раніше я думав, що ніхто не дбає про таких старих людей, як ми.",
  "Fri10": "Знаєш... Я справді був дуже сварливим старим для всіх, але тепер я відчуваю, ніби я стаю м'якшим, як старий дозрілий плід. Хе-хе!$h#$e#Бережи себе, синку.^Бережи себе, доню.",
  "Wed10": "@! Дозволь мені вимкнути цей дурний телевізор, щоб ми могли поговорити разом.$h#$e#То що ви, молоді, робите в ці дні?",
  "Tue10": "Ти знаєш... Я не повинен бути таким пригніченим щодо своїх ніг.#$e#Я повинен бути щасливим, що залишився в живих.$h",
  "Thu10": "Коли ти старієш, як я, набагато важче налаштуватися на нові речі.#$e#Якось ти зрозумієш, що я маю на увазі.#$e#Ну, насолоджуйся молодістю, поки можеш.",
  "winter_1": "Охх... Так холодно.#$e#Коли ти молодий, тобі не так холодно."
}
