{
  "Introduction": "Що ж, вітаю! Я Гас, кухар і власник салуну \"Зорекрапля\".#$e#Заходь, коли тобі потрібно освіжитися. У мене завжди готова гаряча кава та холодні напої.$h",
  "accept_865": "*нюх* *нюх*... Гострий запах!#$b#*сьорб* *сьорб*... Цей гострий смак! Ця зерниста консистенція!#$b#Це може бути тільки помідорна сіль для гурманів! Я обміняюсь за це.",
  "Resort_Entering": "Гей, @! Я радий, що ти тут. Я буду подавати хороші речі з бару.",
  "Resort_Leaving": "Побачимось вдома, @.",
  "Resort": "Якщо ти відчуєш спрагу, то зустрінемось у барі.",
  "IslandSouth_14_21": "Привіт, хочеш напитися? У мене є трохи спеціальних напоїв, які презентують місцеві інгредієнти цього острова.$h",
  "willyCrabs": "Думаю, це найкраще крабове печиво, яке я коли-небудь робив...",
  "Mon": "Так, я багато знаю про людей, які живуть тут.#$e#Такі собі привілеї, щоб бути барменом.$h#$e#Інколи я чую забагато...",
  "pamHouseUpgrade": "Гей. Я чув про твою щедрість для Пем. Це дуже шляхетно з твого боку!$h#$e#На жаль, це, певно, не вирішить її \"випивки\"...",
  "pamHouseUpgradeAnonymous": "Я нещодавно зустрів Пем... вона була дуже щаслива! Каже, що хтось побудував їй дім!#$e#Хто б то не був, він заслуговує на повагу!$h",
  "Saloon": "Добрий вечір. Тобі щось подати?",
  "Saloon4": "Добрий вечір. Почувайся себе як дома.",
  "SeedShop_Entry": "Привіт, П'єр!/Що мені потрібно.../Ах, чудово виглядає!/Я сьогодні роблю свій особливий соус!/П'єр! Що в тебе зі смачного?/П'єр! У тебе є щось для мене?",
  "Saloon8": "Вітаю, @. Я радий тебе бачити! Мені завжди приємно тебе тут бачити.",
  "Saloon_Tue": "Привіт! Розслабся й отримуй задоволення.",
  "Saloon_Thu": "Гей, схоже на те, що тобі потрібно добре випити.",
  "Saloon_Fri": "Сьогодні бізнес йшов добре. Я задоволений.",
  "Tue": "Я кожного тижня маю на продаж різні страви, тож заходь час від часу!#$e#Ти можеш скуштувати щось особливе.$h#$e#Якщо в тебе є на щось алергія, дай мені знати.$s#$e#Добре, побачимось.",
  "Wed": "Емілі працює тут якийсь час. Не знаю, що б я робив без неї!#$e#Я не хотів би сам мити весь цей посуд.$s",
  "Thu": "Пем і Клінт приходять у салун щовечора.#$e#Можливо, я б збанкрутував, якби вони не приходили.$h#$e#Що-ж, не відлякай їх!",
  "Thu6": "Клінт заходить щовечора і сидить один за столом.#$e#Іноді він знервовано дивиться на Емілі. Хммм.#$e#Може тому він так часто приходить. Ну тоді, це означає більше роботи для мене.",
  "Thu8": "Пем приходить у салун щовечора і п'є забагато пива.#$e#Ну, що-ж, не мені судити і говорити про своїх клієнтів.",
  "Fri": "Вітаю, @. Якщо ти хочеш випити, салун - це найкраще місце.",
  "Fri4": "Насправді я багато не п'ю. Я роблю це в основному, щоб заробляти на життя.#$e#Однак, мені час від часу подобаються вінтажні напої долини Стардью.",
  "Sat": "Ти любиш готувати, @?#$e#Якщо ти маєш кухню і рецепти, ти можеш приготувати досить придатні страви.#$e#Домашній обід може бути дуже слушним подарунком.",
  "Sun": "Бізнес йде добре, дякуючи моїм постійним клієнтам."
}
