{
  "Introduction": "Приємно познайомитись з тобою. Я Харві, місцевий лікар.#$e#Я регулярно проводжу огляди та медичні процедури для всіх жителів цього міста. Це важлива робота, і мені вона подобається.#$e#Сподіваюся, тобі сподобається і твоя робота.$h",
  "Resort_Entering": "Крем для засмаги? Є...#$b#Капелюх? Є...",
  "Resort_Leaving": "Якщо ти обпечешся на сонці, трохи крему з алое вера може допомогти зменшити відчуття сильного опіку .",
  "Resort_Shore": "Я обійшов весь пляж у пошуку скла. Ми не хотіли б, щоб хтось поранив склом ногу!",
  "Resort_Chair": "Приємно мати можливість час від часу відпочивати.#$b#Проблема полягає в тому, щоб забути про свої турботи...$s",
  "Resort_Bar": "Важливо регулярно зволожуватись у таку спеку. Я піду запитаю Гаса, чи є у нього кокосова вода!$h",
  "Resort": "Відкрию тобі маленький секрет... Я можу плавати лише з рукавами.$s",
  "danceRejection": "Ох! Вибач... Я, ем... хотів запитати когось іншого.$s",
  "divorced": "Я... не можу дивитись на тебе. Будь ласка, дай мені набратися трохи терпіння.$s",
  "breakUp": "...Т...Ти...?$s#$b#*Ковтає*... Я... Мені не добре...$s",
  "dumped_Guys": "Я заклопотаний. У мене немає часу розмовляти з тобою.$s",
  "secondChance_Guys": "Я хочу, щоб все повернулося назад, @. Я можу вибачити тебе за те, що сталося.$s",
  "Mon": "У клініці ми продаємо кілька ліків, що продаються без рецепту... Якщо відчуватиметься втома, можна зайти до нас.#$b#Я знаю, що робота фермера дуже виснажлива... тож не перестарайтеся!",
  "Mon2": "Я відповідаю за здоров'я всієї нашої громади... це трохи напружує.#$e#Це досить невелика громада, тому я можу будувати добрі стосунки зі своїми пацієнтами.",
  "Mon6": "Я хотів би залишитися в цьому містечку довше. Нарешті я відчуваю, що починаю вносити свій вклад в громаду.#$e#Приємне відчуття, коли ти десь потрібен.",
  "Mon10": "Ох! Вітаю, @.$l#$e#У тебе... є якісь запитання щодо твого здоров'я?$l",
  "Tue": "Якщо тобі погано, просто зайди до мене в кабінет.#$e#Ти молода людина. Здоров'я тобі не забракне.$h",
  "Tue8": "Не перевтомлюйся, @. Порада лікаря!#$e#Твоє здоров'я для мене дуже важливе.$l",
  "Wed4": "Я хотів би познайомитися з тобою ближче, @. Давай відкладемо наші стосунки, як лікар та пацієнт.",
  "Wed6": "Приємно мати друга в місті.$h",
  "Wed8": "У тебе справді здоровий колір шкіри. Це добре.$h",
  "Wed": "Не забувай прикривати ніс перед чханням.#$e#А вже тоді, не забувай мити руки.",
  "Thu8": "Бути лікарем - це справді купа роботи. Тому я не встигаю харчуватися здоровою їжею.$s#$e#Якби я не жив один, думаю, що я міг би впоратися зі своїми обов'язками і залишався б час для себе..$l",
  "Thu": "Харчуватися дуже важливо. Пам'ятай, про це! Їж більше овочів!#$e#Ти готуєш? Домашні страви набагато корисніші.",
  "Fri": "Сьогодні прекрасний день, чи не так?#$e#Я хотів би, щоб у мене було менше роботи і більше часу на відпочинок.$s",
  "Fri4": "Якщо ти хочеш зайти до мене додому, то гайда. Я живу над клінікою.",
  "Fri10": "Залишайся зі мною, якщо тобі потрібен огляд здоров'я.$l",
  "Sat": "Я міг би щось зробити для тебе?#$e#Покладайся на себе.",
  "Sat4": "Я переїхав сюди, тому що мені дуже подобається атмосфера в маленьких містечках та можливість цілісного підходу до догляду за пацієнтами#$e#Я люблю це.$h",
  "Sat8": "*вдих*... Я починаю якось відчувати себе таким старим...#$e#Чим старше ти стаєш, тим більше у тебе спогадів. Це може бути справді приголомшливо...$s#$e#Мені здається, що у твоїй компанії я довше залишатимусь молодим.$l",
  "Sun": "Хмм... Мені важко зводити кінці з кінцями. У мене недостатньо пацієнтів.#$e#Гадаю, мені варто спробувати привабити пацієнтів із сусідніх містечок...",
  "Sun6": "Уяви, що життя пацієнта у твоїх руках, і ти не можеш йому допомогти... Ця думка буде переслідувати мене весь час.$s",
  "event_george1": "Дякую, @.$h#$b#Бачите, Джордж, я просто намагаюся вам допомогти.",
  "event_george2": "*вдих*$s#$b#Слухайте, Джордж. Якщо ви будете продовжувати так робити, я скажу вашій дружині. Не думаю, що вона зрадіє цьому.",
  "event_aerobics1": "Дякую, @. Я ціную це.$h",
  "event_aerobics2": "*вдих*... Як неввічливо.$s",
  "event_heart1": "Ох! Лікарні тебе нервують?#$b#Просто спробуй розслабитися. Я тут, щоб допомогти тобі.$h",
  "event_heart2": "Гараз. У цьому є сенс.",
  "event_heart3": "Гем. Добре... Якщо ти так кажеш.$s",
  "event_grave1": "...Твоя правда.#$b#...Дякую.",
  "event_grave2": "*вдих*$s",
  "summer_Mon": "Нічого поганого в тому, щоб трохи побути на сонці. Тільки не обпались. #$e#Гаразд. Будь оборежніше! Тримайся.",
  "summer_Thu": "Фізичні зусилля дуже важливі, але не перевтомлюйся, бо ти опинишся у моїй клініці!#$e#Слухай своє тіло.",
  "summer_Fri": "Влітку люди не хворіють. Це добре, але це також означає менший заробіток для мене.",
  "fall_Fri": "Ти буваєш іноді в шахті, @?#$e#Це небезпечне місце. Рекомендую не ходити туди.",
  "fall_Sat": "Вживаючи певні продукти, ти отримуєш кращі результати.#$e#Снек \"Польова закуска\" дасть тобі сили поливати і набагато краще збирати врожай!",
  "winter_Wed": "Зараз сезон грипу, краще бути обережнішим.#$e#Тобі треба частіше мити руки.",
  "winter_Sun": "Я не люблю цього говорити, але я заробляю більше грошей під час сезону грипу.#$e#Мені здається, що якби люди перестали хворіти, я б втратив роботу.#$e#Не зрозумій мене неправильно! Я справді... хочу, щоб усі люди були здорові!"
}