{
  "Introduction": "О! Ти відрізняєшся від того, чого я очікувала... але це добре! Я Джоді!#$e#Це маленьке, тихе містечко, тому тут сенсація, коли хтось новий сюди приїздить! Буде справді цікаво познайомитися з новим фермером.",
  "Resort_Entering": "Яка нагода!",
  "Resort_Leaving": "Певно, я зроблю фрукти моря.$h",
  "Resort": "Вигляд захоплює дух! Темно-синій, поки людське око не побачить його...",
  "Resort_Bar": "Ми раді, коли з'являється Гас.",
  "reject_864": "Що це? Він схожий на одного з друзів Кента, коли він був на війні. Може, ти можеш йому це показати?",
  "Mon": "Утримання власного господарства - це справді важка робота... але хтось повинен це зробити.#$e#Правда?",
  "Mon6": "Приємно мати сім'ю... але я б збрехала, якби сказала, що ніколи не сумую за свободою своєї молодості...$s",
  "2_1": "Мій чоловік Кент - закордонний солдат. Тому його зараз немає.#$b#Я знаю, що він повернеться додому благополучно, коли його служба закінчиться!!#$e#Тобі щось треба?",
  "Tue": "Вправи важливі для твого здоров'я. Я завжди залишаю для них трохи часу.#$e#Як мати, на жаль, у мене мало на це часу. Тому я намагаюся зробити це якнайкраще.",
  "Wed4": "Мені б хотілося більше часу проводити на вулиці, але у мене багато роботи.#$e#Я почала носити гумові рукавички, щоб тримати руки в чистоті.#$e#З віком все важче і важче піклуватися про своє здоров'я.$s#$e#Окей, бувай!",
  "Wed": "Ти про що? Зараз %time? О, боже!#$e#Мені ще багато чого потрібно зробити!$s",
  "Thu6": "Певно, час летить швидко? *вдих*#$e#Я пам'ятаю, як Сем ще носив памперси. Він був такою чудовою дитиною.$s#$e#Не кажи йому про це.$h#$e#Тобі, певно, дуже подобається розмовляти зі мною, чи не так?",
  "Thu": "Що-ж, ти фермер, чи не так? Цікаво.#$c .5#Я ніколи раніше не зустрічала фермера.$k#$e#Може, колись ти навчиш мене сіяти овочі.$h",
  "Fri": "$d Joja#Харчування в JojaМаркеті може бути не найкориснішим для моєї родини, але за таких низьких цін, лише дурник купував би де інде!|Їжа у П'єра набагато корисніша за все, що я купувала у JojaМаркеті. На жаль, це не так дешево, як у Joja.",
  "Sat": "Привіт.#$e#Тобі щось треба?",
  "Sat4": "Чудово, що ти намагаєшся вдосконалити цю стару ферму.#$e#Іншим це точно сподобається!$h#$e#Однак тобі доведеться багато чого зробити.#$e#Бувай.",
  "Mon2": "$d kent#Вчора я відвідала вівтар Йоби, аби подякувати за безпечне повернення мого чоловіка.|Вчора я відвідала вівтар Йоби, щоб попросити безпечного повернення мого чоловіка.#$e#Я намагаюся бути в хорошому настрої, але іноді це важко.$s",
  "Sun": "#$c .5#Я відпочиваю від домашньої роботи.$h#$e#У мене вихідний.$h#$e#Якщо я не буду проводити якийсь час на вулиці, я збожеволію!#$e#Плюс, я не хочу, щоб у мене німіли ноги.",
  "Sun8": "Ах, місце, де б я була абсолютно вільною, жодних обов'язків...#$b#...Пізніше я прокинулася та зрозуміла що попереду ще цілий день домашніх обов'язків...$s#$e#Але, @, я ні разу не пошкодувала, що маю сім’ю... Сем та Вінсент для мене все!",
  "summer_Mon": "Мені подобається літо, але це означає більше роботи.#$e#Окрім роботи вдома, мені доведеться ще й обробляти сад!",
  "summer_Tue": "Вітаю.#$e#Ти чогось потребуєш? Я трохи зайнята.",
  "summer_Tue_inlaw_Sam": "Як там мій маленький Семмі?$h",
  "summer_Thu": "Домашня робота засмучує, бо її ніколи не можна закінчити.#$e#Щодня, коли я мию підлогу, через деякий час вона знову забруднюється.",
  "summer_Sun": "Що б я могла зробити на вечерю сьогодні ввечері?#$e#*вдих*...",
  "fall_Thu": "Можливо, я трохи розпестила хлопців. У них ніколи не було жодних обов'язків.#$e#Думаю, я просто хочу, щоб вони насолоджувались своїм дитинством. Насправді, Сем вже справжній чоловік.#$b#Сподіваюся, він не виріс лінивим. Цього допустити не можна.$s#$e#Бути батьками не так просто.",
  "fall_Thu_inlaw_Sam": "Сем просто тусується на цій фермі чи, все ж таки щось робить?",
  "fall_Sun": "Ми з Керолайн хороші подруги. Я можу розповісти їй про що завгодно.",
  "fall_Sun2": "Ставши батьками, нам треба змінити свій спосіб життя.#$e#Можливо, це не зовсім правильно... але якщо ти не будеш діяти обережно, це таки станеться.",
  "winter_Mon": "Коли я була маленькою, я любила грати на снігу. Приємно мати можливість насолоджуватися цим знову, як мати.$h",
  "winter_Tue": "Привіт. Тобі не набридає, що люди постійно запитують тебе про твою ферму?#$e#Думаю, що хотіла б запитати.",
  "winter_Tue6": "*вдих*... Іноді я мрію жити наодинці... без сім'ї. Хіба це не жахливо?$s#$e#Не кажи про це нікому.$4",
  "winter_Wed2": "Що я роблю задля розваги? Хм... Це хороше питання.#$e#Люблю спати.$s",
  "winter_Wed4_2": "Кент деякий час був вдома, але все ще дивно поводиться.$s",
  "winter_Thu": "Коли Сем грає на інструментах, він створює багато галасу. Сподіваюся, це не заважає сусідам.",
  "winter_Thu_inlaw_Sam": "Як справи у Сема? Треба визнати, з того часу, як він переїхав, я витрачаю менше часу на готування їжі та прибирання...",
  "winter_Thu8": "Ми трохи поквапилися із одруженням з Кентом, оскільки він в армії і взагалі... Я майже не відчула смаку свободи, а тепер... вже пізно.$s#$e#Не допускайся моєї помилки.$4",
  "winter_Fri": "Було б непогано з'їздити у відпустку раз на деякий час...$s",
  "winter_Sun": "Перше, що я б зробила, якби я була заможною, то я найняла б кухаря та прибиральницю.#$e#Боже мій, це було б чудово!$h"
}
