{
  "Mon": "Вітаю, фермере.#$e#Мене не було так довго... Це змушує мене відчувати себе трохи чужим.",
  "Resort_Entering": "Привіт, @. Приємно тебе бачити.",
  "Resort_Leaving": "Час повертатися.",
  "Resort_Shore": "Стоячи на цьому пляжі... я відчуваю рідкісне почуття спокою.$h#$e#Океан дуже винятковий.",
  "Resort_Chair": "Це гарне місце для спілкування з родиною. Я дуже вдячний, що ти його відновив.^Це гарне місце для спілкування з родиною. Я дуже вдячний, що ти його відновила.",
  "Resort_Bar": "Я беру тільки воду.",
  "Resort": "Тут весело минув час. Я навіть зміг використати деякі свої навички вітрильного спорту для навігації.$h",
  "MovieInvitation": "Ем... добре. Дякую. Зустрінемося на місці.$h",
  "accept_864": "...!$4#$b#...Звідки це в тебе?$4#$b#...$5#$b#Цей чоловік... Ми разом воювали на війні, @. Він був мені як брат. #$b#Але... тільки один з нас повернувся.$5#$b#Він ніколи не втрачав мужності. Навіть якби він був віч-на-віч зі смертю. Справжній герой... Я його ніколи не забуду.#$b#Дякую тобі за це... Це багато для мене вартує.#$b#Прошу, візьми це. Воно стоїть за нашою шафою роками, і ми ним ніколи не користувалися.",
  "reject_865": "Так... Щільно упаковано, щоб смак був міцним.",
  "Mon4": "Не знаю, чи звикну колись ще жити вдома.#$e#Спокій у цьому місці змушує мене почуватись трохи пильніше, але, може, це лише моє відчуття.",
  "Tue": "Надто вже нічого не змінилося.#$e#Я помітив лиш те, що ти тут.",
  "Tue2": "Надто вже нічого не змінилося, відколи я виїхав.#$e#Звичайно, що я помітив твоє прибуття.$h",
  "Wed6": "...На війні... я втратив багато друзів.$s#$e#Сумна частина полягає в тому, що я навіть не пам'ятаю їх обличчя.#$e#...",
  "Wed": "Ти вже трохи живеш тут, правда? Твоє господарство на фермі має добре процвітати.",
  "Thu6": "#$1 Kent1#Я піднімаюся на ноги о четвертій... іноді мені цікаво, чи повернусь я колись до свого звичного способу життя.$k#$e#Сем справді так швидко виріс. Тепер він справжній чоловік.#$e#Шкода, що я не зміг поспостерігати за цим процесом.$s",
  "Thu": "Ти приятелюєш з моїм сином?#$e#Певно, ти його краще знаєш, ніж я...$s",
  "Thu_inlaw_Sam": "Вітаю, @. Як там шлюб?",
  "Fri": "Цілком вдалий день для риболовлі, хіба ні?",
  "Sat": "Джоді каже, що ти справді є частиною нашої громади. Мені приємно це чути.",
  "Sat8": "У мене проблеми зі сном, тому я не питаю, якщо я виглядаю втомленим.#$e#Сподіваюсь, що ти зрозумієш.",
  "Sun": "Не знаю, що мені робити, відтоді, коли я повернувся.#$e#Я вже звик до планування кожного дня.",
  "event_popcorn1": "Будь тихіше! Припини намагатися посваритись з моєю дружиною.$u",
  "event_popcorn2": "...$s#$b#Твоя правда, @.$s",
  "event_popcorn3": "Не бреши! Я ненавиджу брехню більше за все на світі!$u"
}
