{
  "Introduction": "Вітаю, приємно познайомитись. $h#$e#Це чудова пора року, щоб переїхати сюди... Весна чудова.",
  "Resort_Entering": "Не кажи нікому, але Віллі дозволив мені кілька хвилин керувати човном.$h",
  "Resort_Leaving": "Що-ж, тут було досить приємно.",
  "Resort": "Я люблю погоду в Долині Стардью, але бачення іншої атмосфери дозволяє створити інший погляд.",
  "Resort_Shore": "Форми хвиль дуже надихають.#$e#Цікаво, чи змогла б я коли-небудь зафіксувати такий вид безформності в скульптурі.",
  "Resort_Chair": "Мені подобається спека, доки я можу лишатись на одному місці.$h",
  "Resort_Wander": "Ммм, я впевнена, що ці дерева були б цікавим матеріалом для роботи.#$e#На жаль, Віллі не буде радий, якщо я перетягну колоди на його корабель!$h",
  "Resort_Wander_2": "Цікаво, що тут можна було б зібрати.#$e#Здається, я бачила золоті горіхи на сусідніх кущах.",
  "Resort_Bar": "Спробуй Пінью коладу. В мене вже друга порція... хехе.",
  "danceRejection": "Буду чесною. Я не хочу з тобою танцювати.$u",
  "divorced": "Я зрозуміла, що я щасливіша сама. Просто залиш мене в спокої.$u",
  "breakUp": "Охх... Розумію. Хах... Мені справді не пощастило з такими речами...$s",
  "dumped_Girls": "Якийсь час я не буду дивитись на тебе...$s",
  "secondChance_Girls": "Через твою дурість було багато страждань... але я готова залишити це за нами.$s",
  "Beach": "Я прийшла сюди, щоб почути шум хвиль. Гарно, чи не так?",
  "Mon": "Дерева сьогодні добре виглядають, чи не так?#$q 21/22/211132 Mon_old#Цікаво, звідки взялася ідея стати фермером?#$r 21 -5 Mon_21#На цьому можна багато заробити.#$r 22 5 Mon_22#Це досить \"чесно\", ніж життя у великому місті.#$r 211132 5 Mon_211132#Мені захотілося піти шляхом свого діда.#$r 22 5 Mon_22#Це була втеча від мого старого життя.",
  "Mon_old": "$p 21#То, ти заробляєш достатньо грошей?|Проводити час з природою дуже розслабляюче.",
  "Mon_21": "Хм... Здається, тут мілина, як гадаєш?$s",
  "Mon_22": "Власне, саме з тієї ж причини я і переїхала сюди!$h",
  "Mon_211132": "Дуже мило з твого боку, що ти хочеш вшанувати його у такий спосіб.",
  "Tue4": "Привіт. О, ти хочеш поговорити?#$e#Пейзаж тут дає мені багато ідей. Сама територія майже схожа на скульптуру.#$e#Я не займаюся мистецтвом задля грошей. Це просто моє хобі.#$e#Фермерство видається дуже корисною професією. Можна кожному приготувати смачну їжу!$h#$e#Тобі, певно, треба щось робити. Вибач.",
  "Tue": "Вітаю, сусіде.#$e#Ми обидва живемо за містом. Чи це щось означає?",
  "Wed": "#$1 LeahBug#Сьогодні вранці я випадково наступила на мураху.$s#$e#Іноді я думаю, що неможливо жити, не скривдивши природу якимось чином.",
  "Wed6": "Я люблю бути поруч із тваринами. Вони такі невинні.#$e#Свійські тварини теж прекрасні.$h",
  "Wed8": "Вітаю, @! Я думала про тебе і твою ферму.#$e#Я уявила, як чудово було б зібрати великий врожай.$h#$e#Але було б непогано мати когось, хто допоможе.$l",
  "Thu": "Якщо ти знаєш, де шукати, ти можеш знайти тут багато їжі.#$e#Я можу робити свіжі салати майже щодня.$h",
  "Thu6": "Мені подобається збирати різні фрукти та овочі з лісу. Можливо, я колись зроблю тобі салат.$h",
  "Fri": "Дружити з деревами легше. Їм мало що сказати.$h",
  "Fri2": "Ми не змогли б вижити без природи. Краще про це пам'ятати.",
  "Fri4": "Вітаю, @. Сьогодні чудовий день, правда?#$e#Якщо тобі треба поговорити, приходь до мене на розмову.$h",
  "Sat": "Я люблю декорації для різних пір року.",
  "Sat8": "Фермерство видається цікавим. Я хотіла б колись його спробувати.$l",
  "Sun": "Якщо ти почуєш якісь удари з мого будинку, скоріше за все, це я працюватиму над скульптурою.",
  "Sun8": "Якщо ти коли-небудь знайдеш колоду, яка виглядає цікаво, я могла б вирізати з неї щось.#$e#Якби ти подарував би її мені, це було б зворушливо.$l",
  "event_sculpt1": "...Що?$7#$b#Ох! Так, це абсолютна правда!$h",
  "event_sculpt2": "У цьому немає нічого поганого... Думаю, що в звичайній незмінній природі багато краси!#$b#Але як людину, мене також цікавить, як ми формуємо та інтерпретуємо навколишній світ... Мені здається, що те, що я хочу сказати, це те, що я зацікавлена \"мистецтвом\".",
  "event_sculpt3": "Ти свиня!%fork$a^Ох! Ти...? Я теж.$6#$b#Забирайся!$a^Добре про це знати.$l",
  "event_parents1": "Ти маєш рацію... Я б там не була щаслива.$u#$b#Нам обом було краще... припинити невдалі стосунки, поки ми ще молоді.$u",
  "event_parents2": "Це трохи різко... але так. У нас були різні пріоритети.$u",
  "event_parents3": "Що-ж, так? Тоді, може, просто поясни!%fork$a",
  "event_parents4": "*вдих*...$s#$b#Мабуть, ти маєш рацію... це було трохи егоїстично. Але чи можеш ти насправді звинуватити мене в бажанні бути щасливою? Е-е... Я не знаю...$s",
  "event_parents5": "*вдих*...$s#$b#Можливо, твоя правда... Люди - егоїстичні істоти. Я не знаю. $s#$b#Певно, мені не слід про це думати. Кожному час від часу доводиться приймати важке рішення.$s",
  "summer_1": "За солодким запахом нектару в повітрі можна зрозуміти, що зараз літо!$h",
  "summer_Mon": "Вранці я знайшла трохи фруктів!#$e#Вибач, у мене нічого не залишилось.$s#$e#Продовжуй шукати, я впевнена, що щось знайдеш.",
  "summer_Tue": "Звуки тварин такі прекрасні, правда ж?",
  "summer_Tue4": "Найпростіші речі в житті найкращі: ніжний літній вітерець, гарні хмари. Чого ще можна бажати.",
  "summer_Thu6": "У мене гостре око на фрукти. Одного разу я зроблю тобі смачний фруктовий салат.$h",
  "summer_Fri": "За допомогою соківниці з дерева можна збирати сиропи та інші рідини.#$e#Процес досить повільний, проте він того вартий.",
  "summer_Fri2": "Якщо ми не будемо ставитись до природи з повагою, наші онуки можуть зіткнутися з катастрофою.#$e#А ти? Що ти про це думаєш?",
  "summer_Fri6": "Вітаю, @. Ти не почуваєшся самотньо на такій великій фермі?#$e#Якщо тобі треба поговорити, приходь до мене на розмову.$h",
  "summer_Sat": "Річкова вода робить мій будинок трохи прохолоднішим влітку.#$e#Я не дуже люблю гаряче.",
  "summer_Sun": "Чи м би зайнятися в це теплий, ледачий день? *вдих*#$e#Жодних ідей?",
  "fall_1": "Пори року так швидко змінюються!#$e#Це шокує.",
  "fall_Mon": "#$c .5#За вихідні я знайшла трохи грибів!#$e#Сьогодні я зробила з них смачний сніданок... І досі сита.#$e#Подивись під ноги, ти також знайдеш деякі з них... Я впевнена.",
  "fall_Tue": "Цікаво, чи не могла б я зробити колаж із висушеного листя?#$e#Вони такі барвисті... Я не можу не думати про потенційні артпроєкти.$h",
  "fall_Tue4": "Кожна людина має унікальні та цікаві захоплення, чи вірить вона в це чи ні. Ти так не вважаєш?#$e#Але з деякими думками не можна погодитись.",
  "fall_Wed": "Добре жити біля річки.#$e#Щовечора я засинаю від її шуму.",
  "fall_Thu6": "Колись, я маю зробити тобі стір-фрай.$h",
  "fall_Fri": "У тебе вдома є кухня?#$e#Якщо так, то ти можеш приготувати багато смачних страв.$h",
  "fall_Fri6": "Якщо тобі треба поговорити, приходь до мене на розмову.$h",
  "fall_Sat": "Декорації підкреслюють осінь. Я думаю, що це чудова традиція.",
  "fall_Sun": "У нас є багато місць, куди можна піти.#$e#Добре, коли можна розім'яти ноги.",
  "winter_Mon": "Мені подобається, як все виглядає під шаром свіжого снігу.",
  "winter_Tue": "У моєму домі стає досить холодно.$s#$e#Проте я закутуюсь товстою ковдрою, і нічого страшного.$h",
  "winter_Wed": "Я бачила білого кролика сьогодні вранці! Вони рідкісні, правда?",
  "winter_Thu": "Мені важко знайти щось свіже, щоб поїсти.#$e#Останнім часом я їла багато хліба.$s",
  "winter_Thu6": "*вдих*... Взимку важко знайти свіжу їжу.#$e#Думаю, що у тебе на фермі її багато, еге ж?",
  "winter_Fri": "Здається, час тут тече повільніше.#$e#Коли я жила у місті, рік минув так швидко.",
  "winter_Fri6": "Тобі іноді не холодно на твоїй фермі?#$e#Приходь до мене, щоб зігрітися під товстою ковдрою та випити сидру.$h",
  "winter_Sat": "Привіт. Тобі щось треба?",
  "winter_Sat2": "Привіт, @. Хочеш про щось поговорити?",
  "winter_Sun": "Ти робиш собі хоча б один вихідний день?#$e#Це освіжаюча перерва."
}
