{ 
  "4": "Я бачив, як у небі летить велике манго. Лінус сказав мені, що це була повітряна куля!$u#$b#Я думав, що тільки птахи можуть літати...",
  "18": "Коли я вперше потрапив сюди, Лінус зробив мені одяг із листя, як той...#$b#Але я виглядав смішно... як пухнасте манго!$h#$e#Думаю, що залишуся з пір'ям.",
  "LeoDeparture": "Мені потрібно знайти житло...$s#$b#Але у мене є план... Я буду покладатися на своїх друзів.",
  "Thu8": "Спочатку мені було погано... що мені довелося покинути острів і поселитися на невідомих землях.$s#$e#Але через деякий час я звик.#$b#Я дуже гнучка людина!$h",
  "Thu10": "Спочатку я почувався тут чужим. Але у мене зараз багато друзів!$h#$b#Колись я відчую, що належу до цього місця...",
  "Tue": "Панна Пенні робить усе можливе, щоб допомогти мені в навчанні. Вона дуже гарна...#$e#...На щастя, я пам'ятаю деякі речі з давного старого життя... до того, як я дістався на острів... тож це не так важко, як могло б бути.#$e#Панна Пенні каже, що вона здивована тим, як багато всього я вмію!",
  "Tue10": "Я впевнений, що Джас та Вінсент спочатку вважали мене дивним. Я кілька разів кричав на уроці... це не допомогло.$s#$e#Це була велика зміна для всіх. Але зараз ми хороші друзі!$h",
  "Wed": "Від Лінуса та панни Пенні я навчуся всього, що зможу!$h#$e#Мер Льюїс каже, що я на шляху до того, аби стати \"універсальним громадянином\"... що б це не означало.",
  "Thu": "Ти помітив всіх цікавих птахів, які тут мешкають?^Ти помітила всіх цікавих птахів, які тут мешкають?#$e#Якщо ти уважно слухатимеш, вони можуть тобі щось сказати.",
  "winter_Thu": "Птахів долини не надто турбує холод.#$e#Я трохи заздрю ним, бо у них є теплі плащі...$s",
  "Fri": "Лінус навчає мене всього про дикі смаколики в долині. Тут багато хороших речей!$h#$e#Як би там не було... Я щодня трохи сумую за сніданком з золотих горіхів...$s",
  "winter_Fri": "Лінус навчив мене, як зробити спеціальну рибу, натерту гострими ягодами...#$b#Він каже, що якщо я з'їм достатньо, взимку мені не буде холодно!$h",
  "Fri8": "Дядько Лінус каже, що я повинен спочатку \"приготувати\" рибу, перш ніж їсти її...$s#$b#Мені важко звикнути... така суха...$s",
  "Mon": "Гей, @. Приємно тебе знову бачити, як за старих добрих часів. Було чудово!#$e#Знаєш, я злякався, коли вперше помітив тебе... Я знав, що моє життя скоро зміниться.$u",
  "Sun": "Знаєш, Долина Стардью може бути моїм домом... але острів завжди буде моїм справжнім домом.#$e#Добре іноді повертатися в гості.",
  "Sat": "Може колись, я таки відвідаю місто Зузу...$u#$b#Але я ще не готовий до цього. Цей світ для мене все ще дивний, і я добре почуваюся там, де перебуваю!$h",
  "Sun10": "Папуги хочуть, щоб я подякував тобі за всі золоті горіхи, які вони отримали від тебе. Їм це дуже сподобалось.$h",
  "Sat10": "@? Гем... Мені трохи соромно запитувати...$u#$b#Але... думаєш, що Джас колись полюбить такого хлопця, як я?$u#$b#Або я занадто дивний?$s#$e#Ха-ха-ха... мене це не хвилює. Колись я сам переконаюсь у цьому.$h"
}