{
  "Introduction": "Отже, як твоя перша ніч у старому будиночку?#$e#Твій дідусь скаржився на хитке старе ліжко. Але в глибині душі, думаю, що він справді любив цей будинок.",
  "Resort": "Я вражений, @. Тобі вдалося відновити це місце!$h",
  "Resort_Leaving": "Всі на борт! Повертаємось у долину!",
  "Resort_Shore": "Такі можливості для відпочинку можуть розвинути місцеву економіку!#$e#Я вважаю за краще не залишатися на сонці занадто довго, інакше вуса висохнуть.",
  "Resort_Chair": "Хехе... Поглянь на це місце! Я не знаю, як ти це зробив, але це маленьке місце для проведення часу - це плітки в місті.$h",
  "Resort_Bar": "Хехе... Гас у своїй стихії.",
  "pamHouseUpgrade": "@, я чув про твою щедрість до Пем і Пенні... І *це називається* ввічливість підтримки громади, на яку приємно дивитись у місті Пелікан!$h",
  "pamHouseUpgradeAnonymous": "@, ти вже знаєш новину? Хтось заплатив Робін за те, щоб вона побудувала дім для Пем і Пенні! Однак Робін не скаже мені, хто за нього заплатив.#$e#Незалежно від того, хто заплатив, мені подобається, коли громада міста Пелікан добра і підтримує тих, хто цього потребує!$h",
  "willyCrabs": "*нюхає*... *нюхає*... Ти відчуваєш? Я постійно відчуваю запах свіжих крабів...$u",
  "cc_Begin": "*нюх*... *нюх*... Ах, я відчуваю, що ти проводиш якийсь час у старому Громадському клубі. Добре, що хтось намагається подбати про це місце.",
  "cc_Complete": "Я ніколи не відчував надмірної огиди за нашу дружбу. Ти завдаєш великого лиха місту Пелікан, @.$h",
  "cc_Bus": "@, вже знаєш новину? Схоже, автобус знову запрацював вночі!$h#$b#Ця старовина була зламана десятиліттями... Це дуже дивна таємниця.",
  "joja_Begin": "Ну, старого громадського клубу вже немає... Певно, часи змінюються, і добрі речі приходять і йдуть... На жаль, я все одно не можу не відчути втрат.$s#$e#Сподіваюся, це не вплине на мою посаду мера.$s",
  "Mon": "Це дуже хороший час, щоб почати думати про садівництво, навіть для нас, не фермерів.#$e# Наше містечко досить відоме найкращими весняними квітами!$h",
  "Tue": "Просто поклади усе, що надходить на продаж, у той великий ящик біля твого будинку.#$e#Мене цікавить, які речі ти можеш нам продати.",
  "Saloon_Entry": "Привіт, Гас!",
  "Tue2": "На початку кожного сезону потрібно прибирати всі мертві культури з попереднього посіву. Найпростіше це зробити за допомогою коси.",
  "spring_3": "У тебе вже посаджено кілька весняних рослин? Сезони не тривають вічно, ти знаєш.",
  "Town_57_40": "#$c .3#Ти приходиш в місто досить рано, так? Твої обов'язки на фермі закінчені?#$e#Добридень! Я просто доглядаю за двором, як завжди.$h#$c .5#Хмм... це попелиця?$s#$e#Хмм... Сподіваюся, це не хробаки...$s",
  "Wed": "Хмм... Збір податків... *буркіт*... витрати на весняні фестивалі... *буркіт*...$u#$e#Так?",
  "spring_10": "Ах... Немає нічого кращого, ніж міцне горнятко чаю вранці.",
  "Thu": "У салуні вночі дуже багатолюдно. Іноді ми кладемо монету в музичний автомат, хе-хе.$h#$e#Я люблю ходити туди раз на тиждень, щоб розім'яти кістки.",
  "Saloon": "Добрий вечір! Приємно бачити, що ти налагоджуєш зв'язки з мешканцями.#$b#Приємно час від часу тут зупинитися і дізнатися останні новини.$h",
  "Saloon4": "Добрий вечір, @! Я радий, що ти відпочиваєш у салуні. Добре час від часу відпочивати.$h#$b#Твій дідусь завжди багато працював... Наступний кухоль пива буде на його честь.",
  "Fri": "Сподіваюся, що все йде добре на фермі %farm. Я не хотів би бачити все це в'янення.",
  "Sat": "Всі виглядають набагато щасливішими у вихідні, тобі так не здається?#$e#А я на роботі сім днів на тиждень.",
  "Sun": "Я мер містечка вже понад двадцять років!#$e#Ніхто ніколи не балотувався проти мене, коли наставав час виборів. Мені подобається думати, що це означає, що я роблю свою роботу дуже добре.#$e#Мені подобається бути мером.",
  "event_secret1": "Дякую тобі, @. Я не забуду про це.",
  "event_secret2": "*плаче* ... Не можу повірити, що ти можеш зробити щось подібне...$s#$b#Ти жахлива людина.$s",
  "summer_Mon": "Садівництво - це моє хобі, тому я задоволений цією теплою погодою.",
  "summer_Town_57_40": "#$c .3#Ах, мої квіти чудово ростуть!$h#$c .3#Добрий день! Ти відчуваєш запах вологих лілій?#$e#Поки ще рано, але повітря вже тепліше. Літо дуже приємне для такого старого хлопчини, як я, хе-хе.",
  "summer_Tue": "Як я взагалі став мером? Це довга історія.#$e#Але ми обидва досить зайняті.",
  "summer_Wed": "Опівнічні медузи будуть тут щохвилини. Це одна з моїх улюблених речей у цьому місці.",
  "summer_Thu": "У салуні вночі дуже багатолюдно.#$e#Я люблю ходити туди раз на тиждень, щоб розім'яти кістки. І скуштувати справжні спагеті Гаса.",
  "summer_Fri": "Хмм... Мене хвилює, чи сьогодні у когось є день народження? Краще перевірити це на календарі, що висить біля крамниці у П'єра.",
  "summer_Sat": "Всі виглядають набагато щасливішими у вихідні, тобі так не здається?#$e#А я на роботі сім днів на тиждень.",
  "summer_Sun": "Скажи, чи вирощуєш ти чорницю на своїй фермі?#$e#Я люблю свіжу чорницю.%revealtasteLewis258",
  "fall_Mon": "Деякі містяни насторожено ставляться до незнайомців. Тобі слід завоювати їхню довіру, щоб вони тобі відкрились.#$e#Трохи терпіння, і колись тобі це вдасться.$h",
  "fall_Tue": "Це було приблизно в той час року, коли я вперше став мером, більше дванадцяти років тому.#$e#Це змушує мене відчувати себе по-справжньому старим.$s",
  "fall_Wed": "Якщо у тебе є пропозиція для містечка, помісти її в мою скриньку пропозицій.#$e#О, так... У мене немає скриньки пропозицій.",
  "fall_Wed2": "Я щосереди снідаю гречаними вафлями та кавою. Це маленька традиція, яку я намагаюся дотримуватися, будучи холостяком.$h",
  "fall_Town_57_40": "#$c .3#Хммм... ці дивні маленькі гриби проросли в моїх тростинах. Цікаво, якими вони могли б бути?#$c .3#Добридень! Ми повільно підходимо до холодних місяців, тож я бачу м'який кінець свого заднього подвір'я.#$e#Ти приходиш у місто досить рано, так? Твої обов'язки на фермі закінчені?",
  "fall_Thu": "У салуні вночі дуже багатолюдно.#$e#Я люблю ходити туди раз на тиждень, щоб розім'яти кістки.",
  "fall_Fri": "Сподіваюся, на фермі все йде добре.",
  "fall_12": "У тебе є вулики на фермі?#$e#Якщо ти встановиш їх близько до квітів, то у тебе буде різний запашний мед.",
  "fall_19": "Іноді неозброєним оком можна побачити, що щось закопане під землею. Треба лише бути пильним.",
  "fall_Fri4": "Тобі варто спробувати \"секретний\" соус для спагеті від Гаса.$s#$b#...Інгредієнти можуть бути загадкою, але запах - ні.#$b#До побачення.",
  "fall_Sun": "Ти стараєшся на фермі, @? Якщо ти хочеш стати самодостатнім громадянином, тобі доведеться досягати успіхів у багатьох сферах.",
  "winter_1": "Що-ж, настала зима! Це означає, що більшість з людей проведе у приміщеннях більшість своїх днів.#$e#Поки-що ти знаєш, де їх знайти!$h",
  "winter_Mon": "Ще один рік майже закінчився!#$e#Сподіваюся, у тебе був справді продуктивний рік!",
  "winter_Tue": "Я повинен почати думати про план покращення нашого містечка наступного року!",
  "winter_Wed": "Я все одно прийду вночі, щоб зібрати твої продукти, навіть в сніг.#$e#Тобі потрібно далі заробляти гроші, навіть взимку!",
  "winter_Fri": "Сподіваюся, у тебе на фермі все йде добре.",
  "winter_Fri6": "Я ніколи не був одруженим. У мене немає сім'ї. Я живу лише для того, щоб бути мером.$s#$e#Чи все ж варто?$s#$e#...*вдих*...$s",
  "winter_Sun": "Вітаю, @! Як ся маєш сьогодні?$h#$e#Привітай Марні від мене."
}
