{
  "Introduction": "Незнайомець?... Вітаю.#$e#Не звертай на мене уваги. Я просто живу тут сам.",
  "reject_869": "Що це в тебе? З цього б вийшла непогана приманка.$h",
  "cc_Boulder": "Мій давній друг, сяючий кругляк, переїхав. Це може здатися не такою вже й важливою подією, але для мене це велика зміна.#$b#Проте я радий, що старий камінь бачить більше світу.$h",
  "MovieInvitation": "Охх... я? Зазвичай я б не хотів, але... гаразд. Приємно, що ти думаєш про мене.#$b#Я ще трохи тут буду, а потім приєднаюся.",
  "Mon": "Свіжий запах лісу - це все, що мені потрібно.#$e#Я живу тут, бо я обрав це.",
  "Tue": "...Приходиш сюди, щоб глузувати з мене?#$e#Я просто роблю те, що маю робити.",
  "Wed": "Я тебе недостатньо знаю, щоб тобі довіряти. Пробач.",
  "Thu": "...Хмм? Тобі щось від мене треба?",
  "Fri": "Прошу, не руйнуй мого намету.#$e#Просто вже були такі випадки.$s",
  "Sat": "Я щасливий тут.#$e#Мені не потрібні нові друзі.",
  "Sun4": "Було б непогано, якби мешканці прийняли мене таким, яким я є.$s#$b#Мені подобається жити тут надворі. Ось чому мене не розуміють.",
  "Tue4": "Ти можеш навчитися виживати в дикій природі. Як я.#$e#Думаю, у кожного є приховане бажання повернутися до природи. Тільки вони цього трохи лякаються.",
  "Wed6": "Я витрачаю багато часу на роздуми.#$e#Якщо ти знаєш причини своїх роздумів, ти вийдеш на новий рівень буття.",
  "Wed2": "Я не боюся незнайомців. Більшість не люблять \"диких\".",
  "Thu4": "Тутешні люди дуже приємні, але вони уникають мене.#$e#Люди бояться невідомого.$u",
  "Fri4": "Ти можеш багато чому навчитися у дерев.#$b#Проведи з ними трохи часу, і вони можуть розказати тобі свої секрети.#$e#Йди з миром, молода людино.",
  "Sat4": "У мене є все необхідне для виживання та багато іншого. Природа грає прекрасні пісні, коли навчаєшся її слухати.#$e#Також я витрачаю багато часу на читання. Однією з причин, чому я залишився тут, так це чудова бібліотека.",
  "Sun": "#$1 linusVandal#Вночі хтось кидав каміння в мій намет... Мені довелося перечекати це.$s$k#$e#Я не люблю занадто довго сидіти на одному місці. У цьому світі можна жити занадто довго.",
  "summer_Mon4": "За ці роки я розкрив деякі таємниці життя.#$e#Розкривати їх потрібно самому.",
  "summer_Mon": "#$1 LinusHeron#Я бачив, як чаплі витончено пробираються крізь ранкову імлу. Так само, як скарби спокійного життя.$k#$e#Легко бути захопленим звуками сучасного життя. Найкращі роки пройдуть як деформована пляма. Тому тобі доведеться навчитися інколи зупинятися. ",
  "summer_Tue4": "Як справи, мій молодий друже?",
  "summer_Wed6": "Ах... літо. Спека гріє мені банки.#$b#І в ночі в мене є гаряча їжа.",
  "summer_Thu4": "У мене є причини для того, щоб жити тут наодинці.#$e#Деякі речі краще не говорити...#$e#Я повинен піти та щось знайти.",
  "summer_Fri4": "Щоразу, коли ти ловиш рибу, дякуй їй за відданість.#$b#Навіть якщо ти не віриш в душу риби, це хороша вправа для розуму. Ми повинні ставитися з повагою до навколишнього середовища.",
  "summer_Sat4": "Тепер у річках можна побачити веселкового пструга.",
  "summer_Sun": "Це легший час року для мене. Мені не треба турбуватися про холод.#$e#Плюс, плоди дикої природи зараз ростуть скрізь.",
  "fall_Mon": "Я був глибоко в шахтах.#$e#Вони розкрили мені приховану таємницю.#$e#Тільки треба бути обережним, як тільки ти туди потрапляєш.",
  "fall_Tue4": "#$1 LinusFall1#Вчора ввечері жартівник розмалював мій намет фарбою... Мені довелося її здирати годинами.$k#$e#Я повинен почати збирати деревину на зиму.#$e#У тебе є достатньо деревини, щоб прогріти свій будинок?",
  "fall_Wed4": "У мене не так багато обов'язків, тому я продовжую занурюватися у роздуми.#$e#Тобі треба зрозуміти свої думки, перш ніж керувати ними.",
  "fall_Sun": "Я не люблю перебувати на одному місці занадто довго.",
  "fall_Sun6": "Восени немає нічого подібного до дикого грибного застілля.$h",
  "winter_Mon": "Коли ти живеш в наметі, може стати дуже холодно.$s",
  "winter_Tue4": "Дякую, що не оминаєш мене, @. Щоб замінити твої основні інстинкти, потрібно багато знань.#$e#Я людина, як усі. У мене просто інший спосіб життя.",
  "winter_Wed4": "Я знаю, ти розумієш, чому я остерігаюсь незнайомців.#$e#Але забудьмо про це, гаразд? Зараз ми друзі, я так думаю.",
  "winter_Thu4": "Зима сувора, але ти все ще можеш збирати врожай і ловити рибу.#$e#Якщо у тебе є свійські тварини, краще тримай їх у теплому приміщенні.",
  "winter_Fri4": "Взимку дерева лягають спати. Через це я почуваюсь самотнім.#$e#Але я не можу заперечувати їх достатки під час сну.$h",
  "winter_Sat4": "Дякую, що навідуєш мене. Загалом, сьогодні вранці я почувався трохи самотнім.#$e#Тож, як там у шахтах, є щось нове?",
  "winter_Sun": "Спати на землі корисно для моєї спини.#$e#Краще поглянути на позитивний бік деяких речей.$h"
}
