{
  "Introduction": "Ах, мер Льюїс сказав мені, що ви прибули сюди. Мене звати Марні!#$e#Я продаю продукти тваринного походження на своєму ранчо. Можливо, ви колись прийдете до мене.$h",
  "Resort": "Хе-хе... Зрештою, шанс показати свою важку працю в аеробіці.$h",
  "Resort_Leaving": "А тут досить спекотно.",
  "Resort_Shore": "Хе-хе-хе-хе... Цікаво бачити всіх у купальному костюмі.",
  "Resort_Chair": "Фуу... цей стілець вологий.",
  "Resort_Bar": "Фух... Так гаряче!$s",
  "reject_789": "Ааа!$4#$b#...Гем... Що? Хех.. Я не знаю, що це таке...$3",
  "Mon": "Я люблю тварин, пане @. Якщо ти добре відносишся до своїх, ви, безперечно, полюбите один одного!^Я просто люблю тварин, пані @. Якщо ви добре відноситеся до своїх, ви, безперечно, полюбите один одного!",
  "Mon4": "Тварини такі невинні й милі. Якщо ти не піклуєшся про них, то хто це зробить?$s#$e#Сподіваюся, кури не нервують, коли я беру їхні яйця.$s",
  "Thu_2": "Ти буваєш тут якийсь час, а тепер... як там твоя ферма?#$e#Доглядати за домашніми тваринами легко, якщо про них не забути!$h",
  "Saloon": "Я нарешті можу розслабитися і провести якийсь час з людьми.",
  "Saloon_Tue": "Сьогодні тут не так багато людей...$s",
  "Saloon_Wed": "#$1 marnieAnimalSal#Я сьогодні пролила на підлогу ціле відро молока, це було жахливо. Така трата важкої праці бідної Белінди.$k$s#$e#Приємно, що ти тут! Зараз тут трохи більше життя.",
  "Saloon_Thu": "Фух! Чудово відпочити після важкого робочого дня.",
  "Saloon_Fri": "%Здається, Марні не помічає вас...",
  "Saloon_Sun": "*вдих*... Сьогодні я не надто багато працювала.",
  "Saloon_Sat": "Я завжди бачу тут Клінта, але він ні з ким не розмовляє. Час від часу він заглядає через плече.$s",
  "Tue": "Мій племінник, Шейн, зі мною вже кілька місяців.#$e#Він допомагає мені з курками, тому я не скаржуся.",
  "Wed": "Можна використати косу для скошування трави на корм.#$e#Звичайно, що ти також можеш купити її у мене!$h#$e#Мені б не бракувало трохи грошей...$u#$e#Бувай.",
  "Thu": "Вітаю. Тобі щось потрібно?#$e#Можливо, я приведу сюди якісь нові види тварин у майбутньому.#$e#Але наразі мені потрібно знати, що мені буде кому продати їх, тож спочатку тобі треба довести, що ти можеш з ними впоратися.#$e#Просто весь час добре стався до своїх тварин.",
  "Fri": "Більшість ночей я сиджу у салуні.#$e#Я люблю проводити час із тваринами, але іноді мені також потрібно з кимось поговорити.",
  "Fri4": "#$1 marnieLike#Думаю, я комусь у місті сподобалась. *хі-хі*$k$h#$e#Я б була така самотня, якби Шейн переїхав.",
  "Fri6": "Цікаво, чи почувається мер Льюїс самотнім у такому великому будинку... $s#$e#Всередині, на вигляд так порожньо, правда ж?",
  "Sat": "Ти вже знаєш, що в тій дивній вежі на захід від мого будинку?#$e#Одного разу я почула страшний звук іншого світу, який доносився звідти.$s#$e#На твоєму місці, я б оминала те місце десятою дорогою...",
  "Sun": "Вітаю, приємно тебе бачити!#$e#Навідуй нас, коли тільки хочеш.",
  "Sun8": "Вітаю, @!$h#$e#Я рада, що ми залишились друзями. Я знаю, що ти добре відносишся до всіх тварин."
}
