{
  "Rainy_Day_0": "Сьогодні я відчуваю натхнення... Думаю, щось напишу.",
  "Rainy_Day_1": "Звук дощу, певним чином, нагадує мені мою хатку на пляжі.#$e#Ферма чудова, але мені не вистачає шуму океану.",
  "Rainy_Day_2": "Я рано встав і зварив каву.[395]#$e#Я вважаю, що філіжанка цього вишуканого напою робить приємним вранішній ранок.",
  "Rainy_Day_3": "Думаю, що сьогодні я залишусь всередині, скарбе. Дощ робить моє волосся вологим та заплутаним.",
  "Rainy_Day_4": "Моє писемницьке натхнення схоже на погоду... Воно приходить і йде випадковим чином. Сьогодні я відчуваю нудьгу.$s#$e#Може, я почитаю якусь класику, щоб мої творчі соки потекли.",
  "patio_Elliott": "Ах, який чудовий день, щоб читати книгу... Що ти думаєш, серденько?",
  "Rainy_Night_0": "Добрий вечір. У тебе був продуктивний день, @?^Добрий вечір. У тебе був продуктивний день, золотце?",
  "Rainy_Night_1": "У тебе руки холодні! Дозволь мені їх зігріти.$l",
  "Rainy_Night_2": "Мої навички письма не мають собі рівних, але я все ще не можу знайти слів, які могли б визначити твою принадність.$l^Мої навички письма не мають собі рівних, але я все ще не можу знайти слів, щоб описати твою красу.$l",
  "Rainy_Night_3": "Що я зробив сьогодні? Дозволь сказати... підтримка цієї міцної фігури вимагає великих зусиль!",
  "Rainy_Night_4": "Я провів полудень, мріючи про океан. Тож я вирішив приготувати щось з води. [198 202 727 728]$h",
  "Indoor_Day_0": "Оскільки ми разом, я більше дбаю про себе. Життя холостяка було для мене не дуже приємним.",
  "Indoor_Day_1": "Доброго ранку, @! Я приготував нам каву.[395]#$e#Щоранку я відчуваю, що мені потрібен цей ситний смак.",
  "Indoor_Day_2": "Якщо ти знайдеш павука у своєму будинку, не вбивай його! Скажи мені, і я виведу цю бідну маленьку істоту на вулицю.",
  "Indoor_Day_3": "Сьогодні буде фантастичний день... Я відчуваю це!$h#$e#У мене це дивне відчуття у носі...",
  "Indoor_Day_4": "Мені наснилося жахіття, що мене обстригли... Ти не зробиш цього зі мною, правда?$s#$e#Я довіряю тобі.",
  "Indoor_Night_0": "Від найяскравішої зимової зорі до блиску іридію... ніщо не зрівняється з моїм чудовим чоловіком.$l^Від найяскравішої зимової зорі до блиску іридію... ніщо не зрівняється з твоєю величною красою.$l",
  "Indoor_Night_1": "Шиплячий вогонь додає настрою цьому будинку... Кожен шматок дерева горить по-своєму.",
  "Indoor_Night_2": "Я ніколи не міг вирощувати рослини у своїй старій пляжній хаті. На щастя, я можу чомусь навчитися, спостерігаючи за тобою.#$e#При всій повазі, ти майстер, а я лише учень.",
  "Indoor_Night_3": "Коли я дивлюсь на твоє славне обличчя, дорогоцінну перлину форми і грації, моє серце... розірване страхом і ніччю, очищається світлом золота нації.#$e#Поезія - це єдиний спосіб описати свої почуття до тебе.$l",
  "Indoor_Night_4": "Любов моя... Я б не обміняв тебе на 100 злитків іридію.#$e#А ні за 1000...#$e#Навіть за 10,000 злитків, ні.$7#$e#...$7#$e#Ні, навіть за 100,000 злитків!$a#$e#...$s#$e#Ба навіть... за мільйон злитків чистого іридію...? Не кажи мені робити це..$8",
  "Outdoor_0": "Мої найбільші мрії здійснились... подивись на цю чудову ділянку!",
  "Outdoor_1": "Родючий ґрунт під ногами, свіже повітря, щоб наповнити легені, і сонячне тепло, щоб заспокоїти шкіру... У нас все так добре.",
  "Outdoor_2": "Я залишусь тут і щось напишу. Я відчуваю раптовий сплеск творчості! А ти подбай про бізнес.",
  "Outdoor_3": "Коли я стоятиму на місці, можливо, сліпий метелик сприйме мій ніс за місце посадки.",
  "Outdoor_4": "Я випив занадто багато кави... у мене рот сухий, як пустеля Каліко.$s#$e#Ох... вибач за кавовий подих.$7",
  "OneKid_0": "У тебе вдосталь сьогодні часу, щоб ти і %kid1 пограли разом, серденько? Можливо, друга дитина зробить чудо.",
  "OneKid_1": "%kid1 проведе тут прекрасне дитинство. Стільки тут для себе зробить відкриттів.",
  "OneKid_3": "Догляд за дітьми - це не моє... але я намагаюся бути хорошим батьком.",
  "TwoKids_0": "Я вже дав %kid1 та %kid2 обід. Вони їдять багато, як для малюків!",
  "TwoKids_1": "Наша перша дитина була нещодавно у мене на руках і можу поклястися, що почув \"Та...то\".$h",
  "TwoKids_2": "Разом зі мною, %kid1 якнайшвидше навчиться читати! Це хороший спосіб, щоб дитина навчилася пізнавати світ.",
  "TwoKids_3": "У нас все добре вийшло, @. На фермі все чудово працює, а наші здорові діти бавляться. Я не можу не бути щасливим.",
  "Good_0": "@... Я пишаюся всією твоєю напруженою працею. Мені пощастило мати тебе.$l",
  "Good_1": "Я написав цілу таємну книгу віршів, висловлюючи своє кохання до тебе.$l",
  "Good_2": "Я прийшов сюди, щоб знайти вежу зі слонової кістки, з якої мої таланти могли б черпати силу. Але все, що я знайшов - це підземелля самотності. А мене ти врятувала.$l",
  "Good_3": "Ого, ти сьогодні виглядаєш красиво! Ти поголився? Твоя щелепа просто ідеальна.$l^Твоя жіноча чарівність сьогодні невичерпна. Я не можу відвести очей від тебе.$l",
  "Good_4": "Я почуваю себе непотрібним, коли відчуваю, що тебе нема поряд. Але коли я чую звук брудного взуття по дереву, моє серце постає з попелу.",
  "Good_5": "Я медитую під час прогулянки. Це добре впливає на творчість.",
  "Good_6": "Будь обережніше! Іноді я переживаю за тебе. У цьому світі є люди, які скористалися б твоїми слабкими сторонами.",
  "funLeave_Elliott": "Думаю, сьогодні я піду на пляж. Приємно знову бачити океан.",
  "funReturn_Elliott": "Приємно було провести час наодинці на пляжі. Я спостерігав, як хвилі припливають і відпливають... Як у старі добрі часи.",
  "spring_1": "Моє новорічне рішення - писати, писати та писати! Я ніколи не перестану розвивати свої навички.",
  "spring_12": "Це дивне відчуття, але я часто жадаю граната навесні.",
  "spring_23": "З нетерпінням чекаю танцю завтра з тобою, сонце.",
  "summer_1": "Важко бути в поганому настрої, коли світить сонце, а метелики танцюють на пряних ягодах.$h",
  "summer_10": "Сьогодні я мав дістати ще одну пляшку чорнила із своєї хатки, але завтра Луау, тож я зроблю й це, до речі.",
  "summer_27": "Все добре має закінчитися, включаючи щасливі дні літа. Запорукою щастя є прийняття змін, не хникаючи.",
  "fall_1": "Сяйво осені... зелене свято для всіх почуттів... надихнуло одну з найбільших поезій усіх часів.",
  "fall_15": "Завтра я повинен покласти гордість і занурити зуб у брудний сендвіч на грилі.",
  "fall_26": "Ти все одно кохатимеш мене, навіть якщо я кудись витрачу 7 літрів гарбузового пива на День усіх духів? Іноді у чоловіка є примітивні потреби...",
  "winter_1": "Зима - чудовий час для читання книжок та гри на фортепіано. Не забудь час від часу робити перерву і насолоджуватися тишею.",
  "winter_7": "Я трохи поза практикою в ловлі риби, але завтра братиму участь! У вас з'явилася приємна конкуренція, сонце.",
  "winter_28": "З новим роком, серденько. Давай святкувати його цим. [348]"
}
