{
  "Rainy_Day_0": "Сподіваюся, Джас і Марні добре справляються без мене.#$e#Не треба так хвилюватись... Джас досить доросла, щоб доглядати за тваринами.",
  "Rainy_Day_1": "Знаєш, що? Думаю, я схуднув з того часу, як переїхав сюди.$6",
  "Rainy_Day_2": "Ось...візьми це.[346 174 303 305 215]#$e#Я купив це досить давно, тому термін придатності майже скінчився...",
  "Rainy_Day_3": "Бе... Сьогодні я не відчуваю себе продуктивним.",
  "Rainy_Day_4": "@, мені треба сьогодні щось зробити?... або подрімати?",
  "Rainy_Night_0": "Хм... чудова погода для деяких рулетів для піци в мікрохвильовці.#$e#Деякі люблять випікати в духовці, але це для мене займає занадто багато часу. Плюс, я не люблю дуже важку їжу.$h",
  "patio_Shane": "У Чарлі все добре.$8",
  "Rainy_Night_1": "Цей кап-капукап-кап дощю ніби переносить мене в інше місце... і інший час.",
  "Rainy_Night_2": "Думаю... якби у мене були хоч якісь штани, я міг би вийти на вулицю... але ні.",
  "Rainy_Night_3": "Мені подобається похмура погода, але мені шкода курей.",
  "Rainy_Night_4": "Кап-капукап-кап-капукап... Мені хочеться пити.$6",
  "Indoor_Day_0": "Ех... іноді життя сповільнюється, сіра пляма... ти розумієш, що я маю на увазі?",
  "Indoor_Day_1": "Привіт. Візьми це... Я занадто сильно розігрів. [195 215 206]#$e#Вибач, якщо воно трохи липке.",
  "Indoor_Day_2": "Зроби мені послугу... коли я помру, використай мій попіл для удобрення кукурудзи для курей.",
  "Indoor_Day_3": "*цмок*... Ммм, на смак так, ніби гризу якісь рулети для піци.$6",
  "Indoor_Day_4": "Я можу багато чого залишати в собі, і іноді я почуваюсь сумним... але я ціную твою наполегливу працю. Мені пощастило.$6",
  "Indoor_Night_0": "Думаю, перед сном вип'ю ще трохи пива.",
  "Indoor_Night_1": "Якби... якби я лише... ах, я думав про свої славетні дні, коли я грав у гриндбол у команді середньої школи.$6#$b#Зараз я старий і слабкий...",
  "Indoor_Night_2": "Тьфу... *булькання*... я відчуваю себе трохи роздуто... ооо... занадто багато соусу, який має багато застосувань від Joja.",
  "Indoor_Night_3": "Бе... Я хотів би бути на 15 сантиметрів вищим і заразом розумнішим...#$e#Я тобі подобаюся таким, який є? Мені все ще важко це зрозуміти...",
  "Indoor_Night_4": "Я цілий день дивився телевізор, і тепер свої ноги відчуваю якось дивно. Думаю, що вже завтра це має нормалізуватись.",
  "Outdoor_0": "Мені погано спалося, тому сподіваюся, що свіже повітря оживить мене.#$e#Питаєш, як воно мене оживить? Хехе... Ти досі мене дивуєш.$h",
  "Outdoor_1": "Іноді я затримуюсь, і думаю, що немає нічого ліпшого, крім пакета соковитих і солененьких мисливських ковбасок.#$e#Але, гей... все добре... як би там не було, як життя?$h",
  "Outdoor_2": "Коли я затримуюсь, і замислююсь про це... я в потрібному місці. Моє життя зараз дуже добре.$6",
  "Outdoor_3": "Ооохх... язик опух від вживання занадто багато перцевих бомбочок.$s",
  "Outdoor_4": "Гей, @. Щоб не розбудити тебе, я тихо вранці встав і пішов гуляти фермою. Все виглядає добре.",
  "OneKid_0": "Дивно, коли я був молодшим, я обіцяв собі не мати дітей. Цікаво, що зі мною сталося?$6",
  "OneKid_1": "Треба, щоб %kid2 їв багато яєць... Дитина повинна піднятися на ноги!¦Треба, щоб %kid2 їла багато яєць... Дитина повинна піднятися на ноги!",
  "OneKid_3": "Татко Шейн погодився на одруження...$6#$e#Бе... я став старомодним.",
  "TwoKids_0": "Я нагодував дітей декількома шматочками піци з молоком. Тепер їм не треба їсти деякий час.",
  "TwoKids_1": "Буду чесний... двох дітей вистачить.",
  "TwoKids_2": "Угх... %kid2 має стільки прогалин. Певно, це передалося від мене...",
  "TwoKids_3": "*вдих*... Якби ми могли відправити дітей до трудових таборів Joja в цю пору року...#$e#Жартую.$h",
  "Good_0": "*нюх*... *нюх*... ммм... що це за чудовий запах? Парфуми з піци?$6",
  "Good_1": "Ти виглядаєш краще ніж я, ти це знаєш?$h",
  "Good_2": "Ім'я \"Шейн\" означає \"Подарунок від Йоби\"... Це жарт",
  "Good_3": "У мене сьогодні чудовий настрій... Тунеллери вчора виграли.$h",
  "Good_4": "Гей, якщо я колись стану неприємним, просто ігноруй це. Мій настрій іноді дивний, але справа не в тобі... добре?",
  "Good_5": "Ах... життя в полі безумовно перевершує роботу у Joja. Те місце жахливе.$h#$e#Думаєш, що це гнітить? Добре, що лише співробітники мають доступ до задньої кімнати...",
  "Good_6": "Ах... це життя. Жодних обов'язків, Тунеллери грають сьогодні ввечері, холодильник повний їжі, який може знадобитися чоловікові.$h",
  "Good_8": "Сьогодні я не можу піти на роботу. Можливо, я подивлюся телевізор.",
  "Good_9": "Хах... Цікаво, звідки взялася ця дивна посмішка? У тебе справді коротка пам'ять, так? *червоніє*$h",
  "Neutral_0": "Ох, тобі щось потрібно? Вибач, я зараз трохи зайнятий.",
  "Neutral_2": "Чому ти не розповідаєш мені про свій день тоді, коли ми лягаємо спати? Зараз я трохи зайнятий...",
  "Neutral_3": "Працювати в Joja було жахливо нудно, але принаймні можна іноді порозмовляти з іншими людьми.",
  "Neutral_4": "Що, я повинен вмиватися? Я зроблю це... може, колись...",
  "Neutral_5": "Як у нас справи з фінансами? Я не хочу повертатися до Joja.",
  "Neutral_6": "Якщо ти хочеш зустріти друзів у місті, тоді йди. Мені не подобається дивитись телевізор з кимось.",
  "Neutral_8": "Тьфу... наводити лад, наводити лад, наводити лад. Підмітати, підмітати, підмітати. Прання, приготування, застеляння свого ліжка... О, добре. Життя нормальне.",
  "Bad_5": "Слухай, я хочу трохи побути на самоті. Може, ти зможеш вийти на вулицю і на деякий час щось зробити?",
  "Bad_6": "Що тобі треба? Ти звучиш як Марні в один зі своїх поганих днів. Йди собі.$a",
  "Bad_7": "Життя на фермі нудне. Що я тут роблю?$s",
  "Bad_8": "Таа... *гикавка*... Знуща...звиичайноо, зоолотий мі...зоолотцце. Уссе шчо скаажешш... *гикавка*",
  "funLeave_Shane": "Я вийду прогулятися, добре?",
  "funReturn_Shane": "Вибач, що я трохи грубий.. Це була приємна прогулянка... Е, я не у формі.$6",
  "spring_1": "Ой... у мене болить голова. Скільки я випив учора?",
  "spring_12": "Фестиваль яєць, певно, мій улюблений... ти знаєш, як я люблю все, що пов'язано з курками.$h",
  "spring_23": "О, так. Завтра Квітковий танець. Гей, якщо тобі він подобається, я щасливий.",
  "summer_1": "Мені подобається бачити всі ці літні рослини в цю пору року. Це місце стає дуже пишним.",
  "summer_10": "Я повинен не їсти до завтрашнього Луалу. Цей старий шлунок повинен бути порожнім, щоб я міг наповнити його теплим супом.$h",
  "summer_27": "В тебе є якісь плани на осінь? Я люблю включати вино в свій раціон.",
  "fall_1": "Хмм... Мені потрібно придбати кілька пляшок гарбузового пива, щоб відсвяткувати новий сезон...$6",
  "fall_15": "Завтра я буду допомагати Марні для завтрашнього свята, як завжди. А ти просто отримуй задоволення.$6",
  "fall_17": "Я справді відчуваю свій вік... і мені з цим зовсім не добре.",
  "winter_1": "Які в тебе плани на зиму? Думаю, зрештою, я припиню багато часу провидити у телевізора і просто посиджу вдома.",
  "winter_28": "Що-ж, ще один рік закінчився... я почав виглядати старіше, але це все, що зі мною сталося.$6"
}