{
  "Rainy_Day_0": "Це міт, що дощова погода викликає грип. Однак будь обережніше, щоб не підсковзнутися в бруді!#$e#Я завжди хвилююсь за тебе.",
  "Rainy_Day_1": "Мені було так сумно, коли я жив один над клінікою... Тепер я щасливий.$h",
  "Rainy_Day_2": "Я встав рано, але не був впевнений, чи розбуджу тебе. Ти так спокійно спиш.",
  "Rainy_Day_3": "Я не звертаю уваги на дощ. Звичайно, я більше не можу спостерігати, як літаки перелітають, але я все одно можу слухати розмови пілотів по радіо.#$e#Постає враження, що все ще загадковіше.",
  "Rainy_Day_4": "Я відстаю від своїх домашніх справ, які я хочу закінчити сьогодні. У мене є кілька, які змусять мене цим зайнятись!",
  "Rainy_Night_0": "Як пройшов твій день, золотце? Я повинен був мити посуд, але я був поглинений читанням останнього видання \"Любитель хірургії коліна\".",
  "patio_Harvey": "Ти знаєш, що той \"Щоденник динаміки сухожиль\" справді допомагає, коли я його читаю.",
  "Rainy_Night_1": "Якщо ти насолоджуєшся життям, кому цікаво, чи воно одноманітне? Це моя цитата.",
  "Rainy_Night_2": "Ти виглядаєш змоклим, мій любий. Чому б тобі не погрітися біля каміна?^Ти виглядаєш змоклою, моя люба. Чому б тобі не погрітися біля каміна?",
  "Rainy_Night_3": "Звуки дощу, що йде, змушують тебе більше зосередитись, тому нас не відволікають випадкові думки.#$e#Це моя теорія, чому дощ так заспокоює...",
  "Rainy_Night_4": "Я приготував нам смачну і корисну вечерю. Тільки свіжі, корисні інгредієнти з нашої ферми! [212 214 225 209 200]$h#$e#Просто їж вдосталь, сонце.",
  "Indoor_Day_0": "Я думаю, що всі ми намагаємось досягти рівноваги в житті. Баланс складності.#$e#Для мене переїзд сюди був саме тим, що мені потрібно, щоб відновити баланс.$l",
  "Indoor_Day_1": "Доброго ранку, @! Я зробив поживний сніданок.[201]#$e#Яйця є хорошим джерелом необхідних поживних речовин, тому їх треба споживати.",
  "Indoor_Day_2": "Сьогодні я буду читати медичну літературу. Для мене дуже важливо бути в курсі, щоб надати своєму пацієнту найкращої допомоги!",
  "Indoor_Day_3": "Думаю, я послухаю джаз і закінчу свої медичні висновки. А у тебе є якісь плани на сьогодні?",
  "Indoor_Day_4": "Я боявся тебе, коли ми вперше зустрілися. Смішно думати про це зараз, коли ми зайшли так далеко.$h",
  "Indoor_Night_0": "Ти виглядаєш жахливо, серденько. Дозволь зробити тобі масаж сьогодні ввечері. Я обіцяю, це зменшить твій біль у м'язах!$l",
  "Indoor_Night_1": "Сьогодні я робив деякі речі... читав деякі книги, слухав радіо і працював над моделлю літака.#$e#Дуже важливо взяти вихідний день і відпочити... стрес погано впливає на здоров'я.",
  "Indoor_Night_2": "Добрий вечір... всі твої сьогоднішні справи завершені?#$e#Не хвилюйся за мене. Я самодостатній. Якщо у тебе більше роботи, не полишай її.",
  "Indoor_Night_3": "Бути лікарем - це важкий стрес, тому чудово жити десь там, де можна відпочити, як на фермі %farm.",
  "Indoor_Night_4": "Ох! Я просто думав про серцево-судинну систему і забув, що повинен був робити. Це щоденна проблема кожного лікаря.",
  "Outdoor_0": "Це дуже безпечне місце. Іди займатися бізнесом, не турбуйся про мене.",
  "Outdoor_1": "Так, думаю, що це правильне місце для розвитку дітей. А як ти гадаєш?",
  "Outdoor_2": "Можливо, я не найзахоплюючіший хлопець, але я буду вірний тобі до кінця своїх днів.$l",
  "Outdoor_3": "@... Ти... Для мене усе.$l",
  "Outdoor_4": "Як вчений, я захоплений ніжним життям комах і рослин.",
  "OneKid_0": "Ти і %kid1 для мене найважливіші частини мого життя.",
  "OneKid_1": "%kid1 буде мати тут ідеальне дитинство. Нам дуже пощастило, що у нас є такі можливості.",
  "OneKid_3": "Поки що мені дуже подобається бути батьком!$h",
  "TwoKids_0": "%kid1 та %kid2 вже поснідали. Я намагаюся навчити їх харчуватися здоровою їжею!",
  "TwoKids_1": "Я вважаю, що дитина повинна вміти грати та досліджувати вміст людського тіла. Дитиною ти перебуваєш лише певний час.",
  "TwoKids_2": "А може, як %kid2 подорослішає, то стане пілотом, яким я ніколи не міг бути?",
  "TwoKids_3": "Зараз моє життя зосереджене на тобі та на дітях, і я насолоджуюся цим. Я завжди мріяв мати чудову сім'ю.$l#$e#Мені снилися кошмари про те, що я назавжди залишусь холостяком... Я так тебе люблю.$l",
  "Good_0": "@...Я досі не можу повірити, що ми одружилися...$l",
  "Good_1": "Завдяки тобі я вже не самотній, і ти заповнюєш порожнечу в моєму серці. Дякую.$l",
  "Good_2": "Я знав, що ти станеш моїм єдиним, відколи ти приїхав сюди... $l^Я знав, що ти станеш моєю єдиною, відколи ти приїхала сюди...$l",
  "Good_3": "Ого, сьогодні ти виглядаєш справді гарно! Ти поголився?$l^О, мій... Сьогодні у тебе чудовий вигляд.$l",
  "Good_6": "Бережи себе там! Мені сняться жахіття про те, як твоє мляве тіло доставили до травмпункту.$7",
  "funLeave_Harvey": "Думаю, сьогодні я вийду на прогулянку. Мені потрібне свіже повітря.",
  "funReturn_Harvey": "У мене був чудовий день. Добре час від часу сидіти наодинці. А як минув твій день, золотце?",
  "spring_1": "Приємне відчуття, бачити, як усі рослини оживають. Зелений колір освіжає після одноманітної зими.",
  "spring_12": "Ох, завтра вже фестиваль, так? Натовпи людей, метушня... *ковтає*$s",
  "spring_23": "Ч... Чи будеш ти завтра танцювати зі мною на фестивалі?$7#$e#Мені завжди трохи соромно.$7",
  "summer_1": "Переконайся, що ти не обгориш на сонці, серденько! Це дуже небезпечно для твоєї шкіри.$8#$e#Як чоловік і лікар, твоє здоров'я є моїм головним пріоритетом!",
  "summer_10": "Ти вже знаєш, що покладеш у суп на Луалу?#$e#Я б додав якийсь предмет високої якості. Ми всі хочемо справити враження на губернатора!",
  "summer_27": "Коли закінчується літо і настають холодні пори року, моє навантаження, як правило, збільшується. Заздалегідь перепрошую, якщо я трохи примхливий...",
  "fall_1": "Переконайся, що всі осінні культури вже висаджені, кохання моє.#$e#Або просто посадити журавлину... Це вже залежить від тебе. Що я можу знати?",
  "fall_15": "Завтра ярмарок. Їжа на ньому не є здоровою та солоною, але якщо їсти її час від часу, то нічого не станеться.$h",
  "fall_26": "Згоден. Напередодні День усіх духів, який зазвичай викликає біль у нутрощах... але я постараюся бути сміливіше.",
  "winter_1": "Взимку повітря дуже сухе. Ось чому наша шкіра, як правило, дратує нас.#$e#Не хвилюйся, я щовечора буду масажувати твою спину трюфельною олією.$l",
  "winter_7": "Підемо завтра на фестиваль на льоду? Мені подобаються іглу...",
  "winter_28": "Що-ж, цей фантастичний рік закінчується. Я впевнений, що наступний рік буде ще кращим!$h"
}
