{
  "Rainy_Day_0": "Нарешті... дощ. Сонячна погода так швидко набридає.",
  "Rainy_Day_1": "Гей. Останнім часом я думаю про свою стару підвальну кімнату. Мені там було комфортно, але тут набагато цікавіше. Чомусь я не сумую за цим запахом...#$e#Чесно кажучи, я так довго почувався дурним в підвалі своєї матері.",
  "Rainy_Day_2": "Гей. Я не міг заснути, тому пішов гуляти печерами. Я знайшов... ти хочеш це?[575 769 767 84 66 78]#$e#Іноді у мене проблеми зі сном, але запевняю тебе, це не пов'язано з тобою. Я кохаю тебе.$7",
  "Rainy_Day_3": "Чудовий день, щоб посидіти вдома, почитати книгу чи щось інше... як вважаєш?",
  "Rainy_Day_4": "Гей, ще один дощовий день... чудово.#$e#Тобі холодно? Що ж, притуляйся до мене.$l",
  "Rainy_Night_0": "Я намагаюся кинути палити, тому що ми одружені... Я не хочу вмирати на твоїх руках. Це шкідлива звичка.#$e#Я хочу майбутнього з тобою.$l",
  "patio_Sebastian": "Тобі щось потрібно? Я буду тут працювати над своїм мотоциклом.",
  "Rainy_Night_1": "Я трохи попрацював над комп'ютером. Я шукав ідеї для гри, яку хочу зробити.#$e#З твоїми заробітками я можу робити все що хочу у своєму житті. Це чудово. Дякую.$h",
  "Rainy_Night_2": "Вибач мені за те, що я не приготував вечерю. Думаю, у нас досі є заморожена піца в холодильнику чи щось інше.#$e#Не знаю, якось мої думки в іншому місці... Мені було важко згадувати свої обов'язки...",
  "Rainy_Night_3": "Як минув твій день? Ти інколи вбиваєш монстрів?$h#$e#Це нормально, час від часу випускати весь свій гнів, так?",
  "Rainy_Night_4": "Може, відьма відвідає нас сьогодні? Ха-ха... якби тільки життя було таким цікавим...",
  "Indoor_Day_0": "Чим старіше я стаю, тим менше мене тягне до міста. Раніше це було таємницею, але це виявилося просто любовною фантазією.#$e#Місто настільки населене, повне людей... Я не сумую за ним. Я самітник.",
  "Indoor_Day_1": "Гей... хочеш кави?[395]$7#$e#Мені треба дещо... Сьогодні вранці я знову на ногах, бо не міг заснути через ті кляті сни.",
  "Indoor_Day_2": "Я не міг заснути останньої ночі, тому поїхав на нічну прогулянку на мотоциклі.#$e#Я повинен залишатися вільним, навіть якщо ми одружені. Просто я такий є. Я все ще тебе люблю.$7",
  "Indoor_Day_3": "Гей. Як тобі спалося? Я чув, як ти розмовляєш уві сні.#$e#Я думав, ти чогось боїшся, але мушу визнати... це було якось мило.$l",
  "Indoor_Day_4": "Життя з тобою вчить мене виходити зі своєї зони комфорту. Вважаю це добре для мене.$7",
  "Indoor_Night_0": "Привіт. Сьогодні я просидів цілий день вдома, нічого цікавого не сталося...#$e#...#$e#Треба визнати, краєвид з нашого ґанку чудовий. Ти бачиш, як заходить сонце над нашим містом.",
  "Indoor_Night_1": "Мені здається, що я випив занадто багато кави... Я не дуже втомився.#$e#Я все ще намагаюся звикнути до графіку на фермі. Раніше я не лягав до 5 ранку і спав до 2 години дня.$h",
  "Indoor_Night_2": "Приємно мати власний дім. Я можу робити те, що мені подобається, і не жити з людьми, які лаять мене за все, що я роблю.#$e#Я впевнений, що Мару радіє тому, що я переїхав.",
  "Indoor_Night_3": "Я раніше бачив крізь вікно кажанів. Їх досить важко побачити, але якщо придивитися, ти побачиш, як вони літають. Їх тут досить багато.",
  "Indoor_Night_4": "Я часто почувався недооціненим вдома... але тут я відчуваю, що я справді потрібен. Дякую, що змушуєш мене почуватись тут бажаним, @.$l",
  "Outdoor_0": "Я відчуваю, що хочу щось зробити сьогодні... але не впевнений що саме. В тебе не буває такого, @?",
  "Outdoor_1": "Хм... іноді мені доводиться змушувати себе виходити на вулицю лише заради свого здоров'я.#$e#Я не знаю, що це, але мені подобається бути вдома. Думаю, я занадто довго сидів у своєму підвалі.",
  "Outdoor_2": "Я спостерігаю за тобою звідси.$h#$e#Я дуже люблю спостерігати за тобою.",
  "Outdoor_3": "З тих пір, як я одружений, я не думаю, що хочу бути слабким. Може, мені слід з'їсти більше гострого перцю і потренуватися?#$e#Я ще думаю...$h",
  "Outdoor_4": "Нам слід розводити більше слаймів... У великих кількостях вони можуть принести великий прибуток. Більш того, їх легко розводити.#$e#Кожен колір слайму дає різний слиз. Я вважаю, що ти можеш перетворити це в хобі.",
  "OneKid_0": "Я все ще звикаю бути батьком. Не хвилюйся, я дбатиму про нашу дитину! Це просто... щось нове.",
  "OneKid_1": "Може, коли %kid1 виросте, придбаємо коляску, і тоді ми могли б усі разом прогулятися.$h",
  "OneKid_3": "Ти чуєш запах, яким смердить %kid1? Може настав час помитись...",
  "TwoKids_0": "Не хвилюйся, я вже нагодував дітей... %kid2 знову сидить усміхнено, забруднивши свою сорочку шоколадним молоком.",
  "TwoKids_1": "Сподіваюсь, що %kid1 та %kid2 ладнатимуть один з одним. Ми з Мару завжди сварилися як були дітьми.#$e#Чим більше я думаю про це, тим більше мені здається, що це була моя провина...",
  "TwoKids_2": "Мені знову наснився сон, в якому %kid2 носить вбрання шамана-тіні і сидить на гарбузовому ліхтарі. Дивно, хіба ні?",
  "TwoKids_3": "@, ми пройшли такий довгий шлях разом. Подивись на нашу родину. Я ніколи не думав, що моє життя складеться таким чином.#$e#Тепер, коли це сталося, мені це подобається...$l",
  "Good_0": "Привіт. Подивись на мене. Ніколи не забувай, що я кохаю тебе... ти для мене все.$l#$b#Тепер йди й зароби для нас якісь гроші.$h",
  "Good_1": "Гей... Підійди сюди. Ти сьогодні чудово виглядаєш.$l",
  "Good_2": "Ти завжди чудово виглядаєш, навіть після довгого дня на вулиці.$l",
  "Good_3": "Я не часто це проявляю, але я справді радий бути твоїм чоловіком. Одружитися з тобою було найкращим рішенням, яке я коли-небудь міг прийняти.$l",
  "Good_4": "Тобі не слід за мене хвилюватись. Я люблю проводити час наодинці.",
  "Good_5": "Я іноді відчуваю злість... але коли ти з'являєшся, я завжди заспокоююсь.$7#$e#Можливо, з віком воно стає спокійнішим.",
  "Good_6": "Я знаю, що ти не тонкий болт, але я все одно за тебе переживаю. Ніколи не ходи на полювання на монстрів без еліксиру життя та без міцного взуття, добре?",
  "Good_8": "Сьогодні я не відчуваю себе настільки сильним, щоб щось робити. Може, я подивлюсь, що по телевізору.",
  "Good_9": "Мені не потрібні друзі. Ти єдина людина, яка мені потрібна в моєму житті. Це дивно?#$e#Думаю, я не такий, як решта.",
  "Neutral_0": "Коли я гуляю, я намагаюся уникати всіх. Я ненавиджу, коли мене змушують вести короткі розмови.",
  "Neutral_2": "Може, ми можемо поговорити про твій день після того, як ляжемо у ліжко? Я трохи зайнятий...",
  "Neutral_3": "Ти йдеш сьогодні до міста? Чому, що в тебе на думці?",
  "Neutral_4": "Думаю, я можу сьогодні випрати білизну... У тебе на фермі, певно, повно роботи.",
  "Neutral_5": "Чи все добре з нашими фінансами? Я не хочу продавати свій комп'ютер...",
  "Neutral_6": "Якщо ти хочеш піти до міста, щоб побачити своїх друзів, вперед. Мені все одно подобається бути наодинці.",
  "Neutral_8": "Прибирати в будинку не весело, але коли я слухаю музику, це відбувається досить швидко.",
  "Bad_5": "Слухай, я хочу побути тут наодинці. Може, ти зможеш на якийсь час вийти на вулицю і займатися своїми справами?",
  "Bad_6": "Чого тобі треба? Говориш як мій вітчим. Відійди.$a",
  "Bad_7": "Я починаю відчувати себе тут як в могилі.$s",
  "Bad_8": "Я знову почав палити... Останнім часом я зазнав сильного стресу.$s",
  "funLeave_Sebastian": "Я сьогодні піду прогулятись. Мені потрібен час для себе. Побачимось ввечері.",
  "funReturn_Sebastian": "У мене був чудовий день. Що відбувалося? Нічого розповідати. А може, ти можеш розповісти мені про свій день?",
  "spring_1": "Охх... моя голова. Щасливого нового року...$h",
  "spring_12": "Ти з нетерпінням чекаєш завтрашнього фестивалю? Буде добре, якщо я знову побачу Сема.",
  "spring_23": "Ох... завтра Квітковий танець, правда? Ми підемо?#$e#Я ненавиджу носити цей смішно-щільний костюм. Чому Льюїс змушує нас це робити?$s",
  "summer_1": "Літо вже тут... Я повинен почати наносити товстий шар сонцезахисного крему, якщо я хочу зберегти свій блідий колір обличчя...",
  "summer_10": "Ти вже знаєш, що покладеш до супу на Луалу?#$e#Не знаю, що краще... ти тут шеф-кухар!$7",
  "summer_27": "Поволі стає холодно. Таке чудове відчуття.#$e#Чи варто нам йти на завтрашній фестиваль, який проводиться вночі? Це справді та традиція, яка мені подобається.$7",
  "fall_1": "Схоже, ціла долина змінилася за ніч... Певно, нарешті настала осінь.",
  "fall_15": "Ярмарок Долини Стардью для мене трохи переповнений... але я збираюся тусити із Семом. Добре було б його побачити й трохи порозмовляти з ним.#$e#Розслабся, не турбуйся про мене. Не хвилюйся за мене.$7",
  "fall_26": "Я з нетерпінням чекаю завтрашнього Дня усіх Духів. Цікаво, які жахи ми там знайдемо.$h",
  "winter_1": "Зима... Які в тебе плани на неї? Я знаю, що це трохи вільніша пора року.",
  "winter_7": "Ти братимеш участь у завтрашньому змаганні з риболовлі?",
  "winter_28": "Це був чудовий рік, @. Ми повинні його відсвяткувати. [346]$h#$e#Я впевнений, що наступний рік буде ще кращим.$7"
}
