{
  "Rainy_Day_0": "Ти любиш дощову погоду так само, як і я, @?",
  "Rainy_Day_1": "Ми багато в чому відрізняємось... але це нормально.",
  "Rainy_Day_2": "Доброго ранку, @. Я рано пішов і знайшов це для тебе. [305 308 203 795 397]#$e#Сподіваюсь, що воно не дуже дивне.",
  "Rainy_Day_3": "Мені здається, чи чарівник знає про... це? Сподіваюся, він зможе зберегти це в таємниці.$s",
  "Rainy_Day_4": "Хоча я намагаюся бути цивілізованим, мені хочеться повернутись...$6#$e#Кажуть, це стан мого народу.",
  "Rainy_Day_Krobus": "Ах, сьогодні вологіше... Мені комфортніше.",
  "Rainy_Night_0": "У такі ночі ті, хто дивиться у вікна, іноді бачать темні фігури. І подумати... це б міг бути я.$7",
  "Rainy_Night_1": "Якби інші тіні знали про наші стосунки, вони могли б... покарати мене.$s#$e#Більшість з них ненавидять людей, ти це знаєш.",
  "Rainy_Night_2": "You're sopping wet, and cold! Чи застуда не загрожує твоєму виду?$s",
  "Rainy_Night_3": "Я вже повечеряв, але для тебе це не їстівне... вибач.",
  "Rainy_Night_4": "Навіть з того часу, як я покинув свій вид, я шукав собі новий дім... тепер я хоч десь потрібен. Для мене це дуже багато значить.",
  "Rainy_Night_5": "Кажуть, істоти мого виду прийшли в це місце дуже давно, коли велика катастрофа дозволила душам із темряви увійти у фізичний світ.",
  "Rainy_Night_Krobus": "Звук дощу нагадує мені стічні води... це розслабляє.#$e#Каналізація була моєю втечею... Там я почувався в безпеці. Але не хвилюйся... Мені тут так само комфортно.",
  "Indoor_Day_0": "Якби я міг прийти і допомогти тобі, я б допоміг... але я намагатимусь тримати будинок в порядку.",
  "Indoor_Day_1": "Я спробував приготувати цю людську страву... [203 204 651 225]#$e#Ти можеш з'їсти її пізніше, не хвилюйся...",
  "Indoor_Day_2": "Я щасливий тут, вдома. Я люблю проводити свій час у гарному місці... Мені не треба \"виходити\" як люди.#$e#Але я розумію, тобі треба! Не засиджуйся зі мною.$3",
  "Indoor_Day_3": "Я проводжу свій час, згорнувшись у кутку...#$e#Що? Ти такого не робиш?$3",
  "Indoor_Day_4": "Щоп'ятниці я люблю спокійно вшановувати Йобу. Сподіваюся, ти не проти.",
  "Indoor_Day_Krobus": "Я хотів би допомогти тобі на фермі, але я не можу виходити на сонце...",
  "Indoor_Night_0": "Я очистив будинок від усіх жучків... Вибач, я не залишив тобі жодного! *їсть*$7",
  "Indoor_Night_1": "Ти виглядаєш солідніше... іноді я б хотів, щоб у мене теж були кістки...$s",
  "Indoor_Night_2": "Часом мені цікаво, чи могли б люди і тіні жити разом... Це чудова ідея, але чи реальна?$s#$e#Як шкода...",
  "Indoor_Night_3": "Іноді я зупиняюсь і думаю про все, що я дізнався про тебе від людей...#$b#Я хотів би, щоб це відчула кожна тінь.",
  "Indoor_Night_4": "Я хочу бути хорошим співмешканцем, але ніколи не знаю, чи правильно роблю... *стогін* $s#$e#Мені важко зрозуміти людські емоції. І... але... ти добре живеш зі мною?#$e#Ну й добре!$7",
  "Indoor_Night_Krobus": "Привіт, @. Вітаю вдома. Бачу, що ти наполегливо працюєш!$h",
  "Outdoor_0": "Я зупинюсь тут на деякий час, але ми повинні бути обережними... якщо хтось з'явиться, я повинен сховатися!",
  "Outdoor_1": "Я рідко виходжу на вулицю!",
  "Outdoor_2": "Що за чудовий день!$h",
  "Outdoor_3": "Я нервую через широкі простори...$s",
  "Outdoor_4": "Будь ласка, подбай про свій день, бо я буду стояти тут і стежити за будинком.",
  "Outdoor_Krobus": "Я почекаю тут деякий час і подивлюсь, чи не зустрінуться комахи на моєму шляху.#$e#Я все ще не поснідав!",
  "OneKid_3": "Я не знаю, як, але Йоба благословив цей дім дитиною...",
  "TwoKids_0": "Не хвилюйся... %kid1 та %kid2 вже з'їли пустотний омлет, який я приготував.",
  "TwoKids_2": "Мене турбує майбутнє дітей... Але я знаю, що Йоба має для них план.",
  "TwoKids_3": "Цей будинок був благословенний двома дітьми... Чи означає це, що Йоба підтримує нашу дружбу?",
  "Good_1": "Я щось відчуваю... чи це... \"платонічне кохання\"?$l#$b#... Ох, почекай... Я просто скидаю шкіру.$s",
  "Good_2": "Я навчився долати свої стереотипи щодо людей... але дварфи все ще відразливі для мене.$a",
  "Good_3": "Вчора ввечері я чув від тебе щось про \"чорне облизування\"... що це означає?$3",
  "Good_0": "Ми прогресуємо, і я відчуваю надію.$h",
  "Good_5": "Я просто милувався цим прекрасним будинком... Яке чудове місце.$l",
  "Neutral_0": "Я ніколи не старію, але ти це робиш. Іноді мені за це сумно... але це нормально.$s",
  "Neutral_1": "Ти думаєш, що твій дідусь не заперечував би проти монстра, який живе у його будинку?",
  "Neutral_2": "Думаєш, у нас можуть бути проблеми, тому що ми живемо разом?$s",
  "Neutral_3": "Тут так яскраво... Я можу закрити очі на кілька годин.$s",
  "Neutral_4": "Я не можу вийти на вулицю, я можу їсти лише деякі страви, мені потрібна певна температура... Сподіваюся, це не занадто для тебе, @.$s",
  "Neutral_5": "Велвік каже, що душі сьогодні псуватимуть мені день.$s",
  "Neutral_6": "Дозволь розповісти тобі кілька секретів... Насправді я не сплю, я просто лежу із закритими очима...",
  "Neutral_7": "Ти дивна людина, яка хоче жити з такою істотою, як я.",
  "Neutral_8": "Я буду прибирати будинок цілий день! Мені дуже весело це робити.$7",
  "Neutral_9": "Цікаво, чи ми будемо тут жити все життя? Переїзд був би для мене занадто небезпечним.",
  "Bad_1": "*вдих*... Можливо, мені слід повернутися до своїх.$s",
  "Bad_0": "...Я тобі досі подобаюсь?$s",
  "Bad_2": "Тобі досі чудово живеться зі мною?$s",
  "Bad_4": "Я думаю, тобі було б краще жити з іншою людиною чи істотою...$s",
  "Bad_5": "Я відчув зміну у твоїй поведінці... що це означає? *стогін*$s",
  "Bad_6": "У тебе не так багато часу, як у мене... ти точно хочеш провести його з такою жахливою істотою, як я?$s",
  "Bad_7": "Можливо, таким стосункам не судилося бути...$s",
  "Bad_8": "Ти не виглядаєш щасливо...$s",
  "Bad_9": "Я сумую за стічними водами.$s",
  "spring_5": "...",
  "spring_12": "...",
  "spring_19": "...",
  "spring_26": "...",
  "winter_5": "...",
  "winter_12": "...",
  "winter_19": "...",
  "winter_26": "...",
  "summer_5": "...",
  "summer_12": "...",
  "summer_19": "...",
  "summer_26": "...",
  "fall_5": "...",
  "fall_12": "...",
  "fall_19": "...",
  "fall_26": "...",
  "spring_1": "Що ти плануєш на цей новий рік, @?",
  "spring_23": "Іди завтра на Квітковий танець! Тобі не потрібно хвилюватися про мене.",
  "summer_1": "Я дуже легко засмагаю, тому мушу бути обережним.",
  "summer_8": "Ммм... що це за прекрасний запах? У таку погоду люди часто пітніють...$h",
  "summer_15": "Літо... а це означає, що в будинку повно мух.#$e#Не хвилюйся, я подбаю про них. Це хороше джерело білку!$h",
  "fall_8": "Мені не хочеться сьогодні нічого робити.",
  "fall_15": "Ти вже знаєш, що будеш показувати на своєму стенді на завтрашній виставці?",
  "fall_24": "Якби я з'явився на Дні усіх Духів, вони посадили б мене в клітку...$s",
  "winter_28": "Дякую, що дозволяєш мені тут сидіти, @. Вже не можу дочекатися нового року!$h",
  "spouseRoom_Krobus": "#$c .5#Ми фізично різні, жити разом - це випробування, правда?#$e#Сподіваюся, вологість тут не потурбує. Нам доводиться йти на компроміси, щоб жити разом!",
  "spring_Krobus": "Зараз \"весна\", правда? Я відчуваю різкий аромат дикого хріну.",
  "summer_Krobus": "Ви називаєте цю пору року \"літом\", так? Спека та волога приємні, але я хотів би, щоб не було так сонячно.",
  "fall_Krobus": "Нещодавно стало трохи холодно, з трохи затхлим запахом. Ви називаєте цю пору \"осінню\", правда?",
  "winter_Krobus": "Темрява у цю пору року дуже заспокоює. Якби було трохи тепліше!"
}
