{
  "Rainy_Day_0": "У дощові дні я завжди думаю про печиво з корицею.",
  "Rainy_Day_1": "Мене хвилює, чи Мару та лікар Харві коли-небудь одружаться. Я впевнена, що вона подобається Харві...#$e3#Думаю, що Мару зробить перший крок.$h",
  "Rainy_Day_2": "Привіт, золотце! Я зробила невеличкі покупки сьогодні вранці, і маю дещо для тебе.[186 180 770 535]#$e#Я подумала, що тобі це може знадобитися.",
  "Rainy_Day_3": "Хмм... Може, мені слід попрацювати над своїм новим рецептом. Тобі подобається останній рецепт, чи не так, сонце?#$e#Як він називався... \"Чілі де @\"?",
  "Rainy_Day_4": "У такі дні я люблю щось почитати.",
  "Rainy_Night_0": "Як пройшов твій день, сонце? Я провела пів дня, читаючи новелу.",
  "patio_Penny": "Це тихіше місце, ніж мій старий будинок. Я тут дуже щаслива.",
  "Rainy_Night_1": "Я впевнена, що мати зараз у салуні... Але від цього мені зараз зле. Я більше не відповідаю за це.",
  "Rainy_Night_2": "Я просто думаю про ту ніч, коли ми зустрілися в басейні.$l#$e#Ніколи не забуду її...$l",
  "Rainy_Night_3": "Звук накрапаючого дощу мене зазвичай турбував, коли я жила у старому сталевому причепі. Але зараз він досить спокійний.",
  "Rainy_Night_4": "Я відчувала, що сьогодні готуватиму вечерю. Сподіваюся, що тобі це подобається. [212 214 225 209 200]$h",
  "Indoor_Day_0": "Тут так спокійно. Колись у мене були найстрашніші кошмари, а зараз я сплю як дитина.",
  "Indoor_Day_1": "Добридень, @! Я зробила для тебе теплий сніданок.[195 210 211]#$e#Для мене дуже важливо випустити тебе звідси з повним шлунком.$h",
  "Indoor_Day_2": "Знаєш що, думаю, сьогодні я прочитаю книгу. Коли я востаннє була там, я взяла із бібліотеки дещо нове.#$e#Гюнтер передавав вітання.",
  "Indoor_Day_3": "Я люблю слухати інформацію про всі знайдені тобою артефакти. Археологія захоплює!#$e#І подумати тільки... тут були інші фермери 10 000 років тому.",
  "Indoor_Day_4": "Я соромилась, коли ми вперше зустрілися? Дуже смішно думати, що ми зайшли так далеко.$h",
  "Indoor_Night_0": "Добрий вечір, сонце. На сьогодні справи завершені?#$e#Якщо ні, це нормально. У нас ще є час!",
  "Indoor_Night_1": "Хмм... що б завтра одягти? Спідницю чи штани? Ой, кого я обдурюю... Я завжди ношу спідницю.",
  "Indoor_Night_2": "У нас тут добре. Однак слід пам'ятати про тих, хто цього не має.#$e#Просто я така вдячна за все те, що ми маємо.",
  "Indoor_Night_3": "Мама, певно, самотня відтоді, коли я переїхала до тебе. Сподіваюся, вона не часто ходить до салуну.#$e#Тобі не слід почуватись пригніченим через це! Мама завжди вміла вирішувати свої проблеми. ",
  "Indoor_Night_4": "Ми будемо спати? Я підготувала ліжко і все інше...",
  "Outdoor_0": "Я могла лише мріяти жити в такому прекрасному місці, а зараз живу в такому місці.#$e#Я була такою нещасливою у своєму старому причепі.$s",
  "Outdoor_1": "Хіба це не ідеальне місце для виховання своїх дітей?#$e#Я була б набагато щасливішою на фермі, якби була дитиною.",
  "Outdoor_2": "Привіт, золотце! Якби я знала більше про роботу на фермі, я могла б трохи більше допомогти. Вибач!#$e#Я думатиму про тебе.$h",
  "Outdoor_3": "Я щойно побачила співучого птаха, що летів на захід. Для нас це дуже хороший знак.$h",
  "Outdoor_4": "Ахх... Дуже приємне відчуття перебування на вулиці. Я могла цілий день сидіти і розглядати кожну дрібницю.",
  "OneKid_0": "%kid1 хоче погратися. Пограєш? А може, друга дитина допоможе.",
  "OneKid_1": "%kid1 матиме тут дуже гарне дитинство",
  "OneKid_3": "Зараз я відчуваю себе набагато старішою, відколи у нас з'явилася дитина. Можливо, це лише мої обов'язки.#$e#Це не погано! Я цього давно хотіла.",
  "TwoKids_0": "%kid1 та %kid2 вже нагодовані свої обідом. Вони жахливі ненажери!",
  "TwoKids_1": "Ми повинні буди впевнені, що %kid1 отримує вдосталь уваги, бо тепер у нас є ще й %kid2. Ми ж не хочемо, щоб між ними були ревнощі.",
  "TwoKids_2": "У мене був сон, що %kid2 отримує крила і летить у небо вночі. Що це може означати?",
  "TwoKids_3": "Непоганий будинок, двоє чудових дітей та чудова земельна ділянка. Ми дуже щаслива сім'я.",
  "Good_0": "@...Я досі не можу повірити. Ми одружилися...$l",
  "Good_1": "Я бачила сон, що ми вже давно одружені.$l",
  "Good_2": "Відколи ти переїхав, я знала, що ти будеш моїм єдиним...$l^Відколи ти переїхала, я знала, що ти будеш моєю єдиною...$1",
  "Good_3": "Ого, ти виглядаєш дуже гарно! Ти поголився?$l^Ого, ти виглядаєш чудово. Ти щось зробила зі своїм волоссям?$l",
  "Good_4": "Я справді починаю сприймати це місце за дім.$l",
  "Good_6": "Будь обережно! Іноді я хвилююся, коли ти недостатньо їси.",
  "funLeave_Penny": "Я сьогодні йду в місто на відпочинок. Скоро повернусь!",
  "funReturn_Penny": "Було весело... Добре поговорити з кимось у місті. Скажи мені, як пройшов твій день.",
  "spring_8": "Весна, певно, моя улюблена пора року. У повітрі багато свіжості, яка сповнює мене надією.",
  "spring_1": "Попереду довгий, теплий рік. Нехай він буде продуктивним роком.",
  "spring_15": "Ах, \"весняне прибирання\"... Я насолоджуюсь ним.",
  "summer_16": "*уфф*... я повинна їсти більше динь, щоб боротися з цією спекою!",
  "summer_1": "Літо може бути спекотним, але зволоження шкіри таке приємне.",
  "summer_2": "Влітку мурахи активніші. Я могла спостерігати за ними годинами... у них, з їхньої точки зору, досить складна цивілізація!",
  "fall_5": "Запах осені нагадує мені запах книг... дивно, тобі так не здається?",
  "fall_1": "Осінь... Це змушує мене думати про кольоровий папір та клей. Можливо, я проводжу занадто багато часу із дітьми.$h",
  "fall_2": "Може цього року виростуть якісь великі гарбузи?",
  "winter_1": "Зима - гарна пора року для відпочинку. Ти заслуговуєш на це після такого довгого року!",
  "winter_6": "Сніг, що падає, нагадує мені про те, як бабуся грілася біля каміна. Що мені найбільше запам'яталось, це її тінь, яка мерехтіла на тлі горіння деревини. Це було дуже давно.",
  "winter_3": "Як ми переживемо цю зиму? О, тобі не потрібно мене про це питати... Я вірю, що ти приймаєш правильні рішення."
}