{
  "Rainy_Day_0": "Іноді я знаходжу натхнення у справді неймовірних місцях.",
  "Rainy_Day_1": "Дощ завжди мене пригнічував, коли я жила у місті. Але тут, у Долині Стардью, він прекрасний.",
  "Rainy_Day_2": "Доброго ранку! Сьогодні я встала рано, щоб назбирати грибів. Прошу, візьми один.[281 404 420 257]#$e#Пошук грибів - це як пошуки скарбів. Це весело.$h",
  "Rainy_Day_3": "У такі дні я дуже рада мати товсті черевики.$h",
  "Rainy_Day_4": "Дерева просили цього дощу... Я рада, що вони щасливі.",
  "Rainy_Night_0": "Як пройшов твій день? Тварини виднілися?",
  "patio_Leah": "Не наближайся занадто близько. Я все ще працюю над цим.",
  "Rainy_Night_1": "Здебільшого я їм салат... але в таку ніч я хочу гарячого супу.$h",
  "Rainy_Night_2": "Спати в таку ніч буде по-справжньому розслаблююче...$l",
  "Rainy_Night_3": "Сьогодні я зробила невеличку дерев'яну скульптуру, але вона була така некрасива, що я кинула її у вогнище.$u#$e#Думаю, щоб стати великим художником, потрібно бути критичним до себе.",
  "Rainy_Night_4": "Я рада, що ти вдома... Чудова ніч, щоб застрибнути під ковдру і зігрітися.",
  "Rainy_Night_Leah": "Як сьогодні минув твій день? Каламутно?",
  "Indoor_Day_0": "Мені цей будинок подобається набагато більше, ніж мій старий будиночок! Я не сумую за ним.",
  "Indoor_Day_1": "Доброго ранку, @. Я посадила це в маленькому горщику за будинком... [16 18 20 22 90 259 396 402]#$e#Я виростила це з великою любов'ю. Ось, прошу.",
  "Indoor_Day_2": "Ніколи не зводь очей з диких фруктів! Їх тут досить багато.",
  "Indoor_Day_3": "Я думала... життя занадто коротке, щоб їсти шкідливу їжу. На щастя, ми живемо в найкращому регіоні для вирощування овочів!#$e#Я зробила тобі салат. [196]#$e#Я здивована, що у тебе його не вдосталь!",
  "Indoor_Day_4": "Доброго ранку, @! Я зробила тобі каву.[395]$h#$e#Я не можу провести ранок без філіжанки гарячої кави.",
  "Indoor_Night_0": "Вночі я завжди відчуваю спрагу.",
  "Indoor_Night_1": "Плин часу такий делікатний... навіть найменше рішення може змінити все майбутнє.",
  "Indoor_Night_2": "Тут вночі набагато приємніше, ніж в освітленому місті.#$e#Все виходить просто чудово. Я справді щаслива, що живу тут.",
  "Indoor_Night_3": "Я не думала, що отримаю Кулон Русалки так швидко після переїзду сюди! Але я рада цьому.$l",
  "Indoor_Night_4": "Сьогодні я бачила дикого кролика. Я завжди хотіла одного собі. Вони такі пухнасті...",
  "Outdoor_0": "Приємно відчувати прохолодний вітерець. Це нагадує мені життя біля річки.",
  "Outdoor_1": "Хм... Я збираюся зробити тут технічний ремонт. Іноді мені подобається трохи постукати молотком.",
  "Outdoor_2": "Цей день буде особливим, я це відчуваю.",
  "Outdoor_3": "Ах... цей запах свіжої землі. Нічого подібного немає.$h#$e#Тут повітря таке чисте... я відчуваю його в легенях.",
  "Outdoor_4": "Не перевтомлюйся, серденько.#$e#Не забудь зробити перерву або щось з'їсти.$h",
  "funLeave_Leah": "Я сьогодні прогуляюсь. Мені доводиться час від часу виходити з дому.",
  "funReturn_Leah": "Сьогодні я багато відпочивала. А як минув твій день?",
  "OneKid_3": "Приємно бути батьками. А може %kid1 полюбить прогулянку на вулиці.",
  "TwoKids_3": "У нас прекрасна ферма і повна сім’я. Наше життя справді склалося добре, так?",
  "Good_0": "Живучи тут, я відчуваю, що перебуваю на вершині чудової гори.",
  "Good_1": "Я коли-небудь казала тобі... відтоді, як ти тут, я почала думати, що ми колись можемо бути разом.",
  "Good_2": "Іноді важко не повірити у долю... той факт, що я вирішила переїхати сюди, і ми зустрілися.#$b#Усе могло статися зовсім інакше.",
  "Good_3": "Ого, ти сьогодні здаєшся повним сил!$l^Ти чудово сьогодні виглядаєш.$l",
  "Good_4": "Ммм... Ти чудово сьогодні пахнеш.",
  "Good_5": "Я захоплювалася своїм весільним кулоном... Я цінуватиму цей скарб до кінця свого життя.$l",
  "Good_6": "Будь обережніше! Іноді я хвилююся, що не знайду тебе у шахті.",
  "Good_7": "@? Я просто хочу сказати, що я ціную важку роботу, яку ти робиш для нашого дому.$h",
  "Good_8": "Не хвилюйся за мене... Я знаю, що у тебе багато обов'язків поза домом. Мені також добре й самій!$l",
  "Good_9": "Ох, мені не нудно... Я просто насолоджуюся тим, що ми тут маємо.#$e#Це просте життя, але воно мені подобається.$h",
  "Neutral_0": "Я сподіваюся, ти все ще будеш мене любити, коли я постарію та посивію.",
  "Neutral_1": "Цікаво, хто до нас тут жив?",
  "Neutral_2": "Тобі сьогодні нічого робити?",
  "Neutral_3": "Якщо ти йдеш сьогодні до міста, привітай усіх від мене.",
  "Neutral_4": "Завтра рано вранці прокинусь і виперу білизну... таким чином, у тебе не буде багато роботи.",
  "Neutral_5": "Як справи з нашими фінансами, @?",
  "Neutral_6": "Цікаво, чим сьогодні займаються всі в місті?",
  "Neutral_7": "Мені справді не хочеться нічого робити на сніданок.",
  "Neutral_8": "Як би я не намагалася прибирати, будинок постійно б бруднився.#$e#Я припускаю, що в усіх так на фермі.",
  "Neutral_9": "Цікаво, чи ми будемо жити тут до кінця свого життя?",
  "Bad_0": "...Ти досі мене кохаєш?$s",
  "Bad_1": "*вдих*... Може ми одружилися трохи рано.$s",
  "Bad_2": "Тобі досі зі мною приємно?$s",
  "Bad_3": "Я щось зробила неправильно? Останнім часом твоя поведінка була трохи дивною.$s",
  "Bad_4": "Ти коли-небудь замислюєшся, що там ще є?$s",
  "Bad_5": "Раніше це було так романтично... так, що сталося?$s#$e#Я знаю, що я вже не така молода... Для цього ми одружилися?$a",
  "Bad_6": "У нас є лише одне коротке життя... це найкращий спосіб прожити його?$s",
  "Bad_7": "Я була для тебе \"солоденькою\"... тепер ти, здається, любиш мене лише тоді, коли я готую вечерю.$s",
  "Bad_8": "Останнім часом ти так дивно на мене дивишся...$s",
  "Bad_9": "Цікаво, чи могла б я бути кращою.$s",
  "spring_2": "Що-ж, то що ти висаджуєш навесні?",
  "spring_1": "Це був непоганий спосіб, щоб закінчити останню ніч року...$l",
  "spring_15": "*вдих*... Думаю, знову настав час \"весняного прибирання\".$s",
  "summer_1": "Ах, літо... Я вже відчуваю запах ягід.$h",
  "summer_9": "Вибач, якщо я волога на дотик... Цілу ніч мені було спекотно.",
  "summer_2": "Вже настало літо... це означає, що в будинку буде багато мух.#$e#Не хвилюйся, я займуся ними.",
  "fall_1": "Я люблю осінь за стільки можливостей, щоб піти збирати гриби. Вона з'являється і проходить досить швидко.",
  "fall_20": "У тебе є якісь плани на те, що ти робитимеш взимку? Добре мати запас сіна.",
  "fall_2": "Я знаю, що сезон збору врожаю для тебе дуже насичений. Я постараюся допомогти тобі як можу.",
  "winter_1": "Зима тут, і це означає, що кришталевим фруктам настав сезон. Вони мають такий унікальний смак, тобі так не здається?",
  "winter_7": "Я з нетерпінням чекаю завтра різьблення по льоду. Я можу робити це лише раз на рік, проте мені дуже весело це робити!",
  "winter_28": "Гей, настає кінець цього року на фермі %farm! Давай повеселимось сьогодні вночі! [348]$h#$e#Наступний рік буде чудовим, я це відчуваю."
}
