{
  "Rainy_Day_0": "Цікаво, як справи у Пенні? Може, я зателефоную їй пізніше.",
  "Rainy_Day_1": "Я просто думала... як гадаєш, з MARILD'ою все добре? Сподіваюся, що вона знайде своє місце...",
  "Rainy_Day_2": "Гей! Вчора ввечері мені було важко заснути, і я деякий час сиділа у своїй майстерні. Прошу, я зробила це для тебе. [688 369 338 325 287]#$e#Сподіваюся, це тобі знадобиться.",
  "Rainy_Day_3": "Єдине, що мені не подобається під час дощу, це те, що я не можу спостерігати за зірками!",
  "Rainy_Day_4": "Здається, я чула, як накрапало з даху, чи мені здалося? Мені доведеться це перевірити. Завдяки матері я щось знаю про столярні роботи.",
  "Rainy_Night_0": "Ніколи не залишай свої інструменти під дощем! Ти ж не хочеш, щоб вони вкрились іржею.",
  "patio_Maru": "Я ще не знаю, що це... але цікаво іноді трохи крутити ключа.",
  "Rainy_Night_1": "Привіт, @. Як пройшов твій день... мокро?#$e#Ця погода дає мені багато ідей для гаджетів... якби я направила дощову воду на млин, йому б вистачило енергії?",
  "Rainy_Night_2": "Тато стежить за погодою вже двадцять років.#$e#Поки що, говорити щось рано, але з'явились деякі аномалії.",
  "Rainy_Night_3": "Сьогодні ввечері ми зможемо їсти спагеті в ліжку?",
  "Rainy_Night_4": "Я приготувала десерт! Не забувай чистити зуби перед сном. [232 234 223 220]$h",
  "Rainy_Night_5": "Сьогодні нічого цікавого не сталося... Цілий день я була вдома.#$e#Але загалом, це розслабляло. Я повалялась з останнім випуском \"Щотижнева схемотехніка\".",
  "Indoor_Day_0": "Хмм? Вибач, іноді я занадто багато думаю і навіть не знаю, що роблю.",
  "Indoor_Day_1": "Я знайшла це у своїй купі брухту. Думаєш, можеш знайти цьому застосування? [286 287 205 732]",
  "Indoor_Day_2": "Нарешті. Скільки можна спати! Я зголодніла... *буркіт*$h",
  "Indoor_Day_3": "Одне з найкращих речей у житті на фермі - це підйом до щебетання птахів.",
  "Indoor_Day_4": "Як твої руки залишаються настільки м'якими після всіх робіт на фермі?",
  "Indoor_Night_0": "Ти знаєш, який гарний місяць сьогодні ввечері? На горизонті він завжди виглядає красиво.",
  "Indoor_Night_1": "Я побачила падаючу зірку. Я думала собі, що MARILDA зупинилася, щоб подивитися, що з нами відбувається.$h",
  "Indoor_Night_2": "Я не можу вирішити, робити шоколадний чи рожевий торт. Можливо, і той, і інший...?#$e#Скажи чесно... я потовстішала?$s",
  "Indoor_Night_3": "Ти сьогодні добре попрацював! Після всієї цієї важкої роботи ти нарешті можеш розслабитись.",
  "Indoor_Night_4": "Мені справді починає подобатися цей будинок. Вночі так затишно.#$e#Мати добре попрацювала над його оновленням.$h",
  "Outdoor_0": "Ахх... на фермі такий чудовий аромат, це нагадує мені гори біля будинку батьків.",
  "Outdoor_1": "Трохи планування і, можливо, можна було б автоматизувати більшу частину робіт на фермі. Тоді було б більше часу для відпочинку!",
  "Outdoor_2": "Сьогодні ввечері небо буде чистим... Цікаво, чи сузір'я %noun можна буде побачити?",
  "Outdoor_3": "Не хвилюйся, я не злюсь, якщо ти принесеш бруд додому. Іноді приємно трохи забруднитися.",
  "Outdoor_4": "Я не розумію, скільки планування потрібно для ведення ферми! В лабораторії зовсім інакше.",
  "OneKid_0": "Ти проведеш трохи часу з %kid1 сьогодні? Діти потребують час для ігор, аби повністю розкрити свій потенціал.",
  "OneKid_1": "Як думаєш... %kid1 стане фермером, чи інженером?",
  "OneKid_3": "Я покладаю великі надії на нашу дитину. Я прочитала всі наукові дані про найкращі методи виховання дітей.",
  "TwoKids_3": "Своя майстерня, двоє дітей і гарна робота. Жити тут досить добре.",
  "Good_1": "Зараз, коли ми живемо разом, мені важко уявити нас окремо.",
  "Good_2": "Перерва? Це добре!",
  "Good_3": "Існує багато способів спланувати роботу на своїй фермі. Вибір роботи може бути дуже важким.",
  "Good_4": "Раніше я думала про створення чоловіка-робота. Проте з тобою мені живеться набагато краще!$h^Раніше я думала про створення дружини-робота. Проте з тобою мені живеться набагато краще!$h",
  "Good_5": "Я захоплювалася своїм весільним кулоном... Він прекрасний! Це дуже рідкісний екземпляр!$l",
  "Good_6": "Вчора ввечері мені наснився сон, у якому я дивилася у величезний телескоп. Я помітила, що в туманності %noun щось рухається. Трохи лячно.",
  "Neutral_0": "Сподіваюся, що навіть якби я не була худенькою, я б тобі сподобалась.",
  "Neutral_8": "Навіть не знаю, що сьогодні робити.$s",
  "funLeave_Maru": "Я сьогодні навідаю своїх батьків. Я сумую за ними.",
  "funReturn_Maru": "У мами й тата все добре. Вони продовжують робити те саме. А як пройшов твій день?",
  "spring_2": "Який твій план збільшення продуктивності на фермі цього року?",
  "spring_1": "Цікаво бачити, як навесні рослини та тварини повертаються до життя.",
  "spring_22": "Якби мій брат не був таким одинаком, я одного дня запросила б його на вечерю.",
  "summer_20": "Цікаво, чи мій брат коли-небудь одружиться з Абігейл?",
  "summer_2": "Я люблю каталогізувати різних комах, яких я бачу влітку.",
  "fall_1": "З кожним сезоном стає видно нову частину неба. Це так захопливо спостерігати.",
  "fall_25": "Зима не за горами. Потрібно перевірити, чи працює опалення, і перевірити всю ізоляцію будинку.#$e#Не хвилюйся, серденько. Я цим займуся",
  "fall_3": "Осінь завжди нагадує мені про працю з мамою по дереву... можливо, це запах зрубаного дерева.",
  "winter_15": "Останнім часом зими були підозріло тихими.",
  "winter_5": "Сподіваюся, що з татом все добре... іноді він впадає в депресію взимку, коли можливостей для польових робіт стає менше.",
  "winter_2": "Які твої плани заробітку взимку?#$e#Можна ловити рибу...#$e#Якщо ти підеш у шахту, пообіцяй мені, що будеш поводитися обережно.",
  "spring_Maru": "Я в захваті від ще одного року на фермі, @!$h",
  "summer_Maru": "Вечори такі теплі, тому це найкраща пора року, щоб поглянути на зірки. Хто знає, що там може бути?",
  "fall_Maru": "Життя на фермі прекрасне, але мені подобається працювати в клініці... Це важлива робота для нашої маленької громади.",
  "winter_Maru": "Я хотіла б зробити пиріг з ревенем навесні. Ох... цей запах!",
  "spouseRoom_Maru": "#$c .5#Я встала рано, щоб подивитися на зорі.#$e#Сподіваюся, ти не заперечуєш, якщо я знайду час, щоб зробити свої проєкти, сонце."
}
