{
  "Rainy_Day_0": "Це хороший день, щоб трохи відпочити та пограти на гітарі...#$e#Гей, ти також можеш посидіти зі мною, якщо хочеш.",
  "Rainy_Day_1": "Ти думаєш, що одного разу Себастьян та Абігейл будуть разом?#$e#Хех... зараз, коли я перебуваю у стосунках, я намагаюся зводити інших між собою.",
  "Rainy_Day_2": "Гей, я помітив, що це стукало позаду шухляди. [90 88 86 535]#$e#Думаю, тобі це може знадобитися.",
  "Rainy_Day_3": "Оуч, друже. Ці похмурі дні - це своєрідний опір...$7",
  "Rainy_Day_4": "Тобі добре спалося? Через цей дощ я раз у раз прокидаюся.",
  "patio_Sam": "*вдих*... Я ніколи цього не навчусь...$s",
  "Rainy_Night_0": "Гей, як пройшов твій день? Я читав комікси більшу частину дня... це було чудово.$h",
  "Rainy_Night_1": "У мене був досить гарний день... кола, заморожена піца, кілька годин гри на гітарі. Я розслабився.",
  "Rainy_Night_2": "Я слухав наш прямий запис цього шоу, в якому ми були. Ти це пам'ятаєш? Це було неохайно.#$b#Я був трохи знервований через твою присутність там, і не хотів виглядати невдахою!$10",
  "Rainy_Night_3": "Сподіваюсь, Вінсент зараз не самотній... Я відчував відповідальність за нього.$s#$e#Але життя постійно змінюється... так? Діти повинні цього навчитися, інакше... вони не будуть готові до дорослого життя.$7",
  "Rainy_Night_4": "Гей, я кинув у піч кілька заморожених піц. Ось, прошу, ця для тебе. [206]$h",
  "Indoor_Day_0": "Пфу... Я повинен тобі сказати, що я не сумую за своїм старим життям... працюючи в JojaМаркеті.",
  "Indoor_Day_1": "Гей, я зробив млинці. Ось, тримай. [211]$h#$e#Що? Я ніколи не готував... мама завжди це робила.",
  "Indoor_Day_2": "Гей. Я знаю, що я багато жартую, але я дуже кохаю тебе...$l",
  "Indoor_Day_3": "У тебе є якісь плани на сьогодні?#$e#Ох, в мене нема... Зазвичай я вирішую що робити, за кілька хвилин наперед...",
  "Indoor_Day_4": "Гм... Може, я допоможу тобі на фермі іншим разом. Сьогодні я не хочу.$s#$e#Ти не гніватимешся?",
  "Indoor_Night_0": "Гей, ти виглядаєш блідо. Я допоможу тобі розслабитися, добре? Можливо, я потім зроблю тобі масаж.",
  "Indoor_Night_1": "Як був день? Ох... Мені важко сказати. Я не робив нічого, на що варто звернути увагу. Я просто відпочивав.",
  "Indoor_Night_2": "Гей, вибач, що я не застелив ліжко. Я трохи незграбний... але тому я тобі подобаюся, правда?$h",
  "Indoor_Night_3": "Єдина річ, за якою я сумую, так це мамина рибна запіканка.",
  "Indoor_Night_4": "Ти збираєшся спати? Сьогодні я застелив виключно своє ліжко...",
  "Outdoor_0": "Може, мені слід купити якісь позашляхові колеса для мого скейтборду. Тоді мер Льюїс мене не зловить.$h",
  "Outdoor_1": "Я завжди стежу за небом... ніколи не знаєш, коли у ньому з'явиться НЛО.",
  "Outdoor_2": "Привіт, @! Якби я знав більше про фермерство, я б тобі краще допоміг. Пробач!#$e#Я спробую допомогти тобі в чомусь іншому.$h",
  "Outdoor_3": "Я відчуваю щось приємне в повітрі... можливо, це запах піци з духовки Гаса.",
  "Outdoor_4": "Ого... сьогодні ти чудово виглядаєш, а частинки бруду лише додають шарму.$l",
  "OneKid_0": "%kid1 вже псує підгузок. Тепер я його зміню на новий... не хвилюйся про це. У тебе досить клопотів.",
  "OneKid_1": "Це дивно, але мені дуже подобається бути батьком!$h",
  "OneKid_3": "Думаю, нам слід завести ще одну дитину, як гадаєш? Навіщо на цьому зупинятися?",
  "TwoKids_0": "Я встав вранці, нагодував дітей і змінив їм підгузки! Все зроблено. Ти можеш просто зосередитись на заробітку грошей.$h#$e#Ні, я жартую... Я не одружився б з тобою тільки заради грошей.",
  "TwoKids_1": "%kid1 потребує більше уваги, зараз, коли є %kid2. Ми ж не хочемо, щоб між ними були ревнощі.",
  "TwoKids_2": "Цікаво спостерігати за тим, як діти граються між собою. Думаю, вони ладнатимуть.",
  "TwoKids_3": "Я не сподівався на створення такої сім'ї. Цього справді достатньо. Приємно так жити.$h",
  "Good_1": "Ти думаєш про ніч, коли ми прокралися до моєї кімнати? Я так часто роблю...$l",
  "Good_2": "Знаєш, я думаю, що нам судилося бути разом із самого початку. Між нами є щось особливе.$l",
  "Good_3": "Ого, ти сьогодні добре виглядаєш! Ти щось зробив зі своїм волоссям?$l^Ого, ти сьогодні добре виглядаєш! Ти щось зробила зі своїм волоссям?$l",
  "Good_6": "Будь обережніше! Я знаю, що ти іноді ходиш у шахту та печеру... там тебе можуть з'їсти живцем!",
  "Good_4": "Золотце, я просто хотів написати тобі пісню. Але тепер ти тут, і мені незручно.#$e#Мені найбільше подобається грати на гітарі, коли я сам.",
  "Good_5": "Крихітко, поговори зі мною! Завжди цікаво слухати твої історії.",
  "funLeave_Sam": "Я відвідаю свою родину сьогодні, добре? Я повернусь сьогодні ввечері.",
  "funReturn_Sam": "Приємно бачити свою родину, але це також дещо пригнічує мене. Зараз у нас абсолютно інше життя, і це якось більш офіційно.$7",
  "spring_1": "Ех... весна... моя дрімота... алергія.$s",
  "spring_12": "Ти теж хвилюєшся перед завтрашнім фестивалем? Буде приємно знову побачити Себастьяна.",
  "spring_23": "Ох... завтра - Квітковий танець, так? Я думав, що мені не доведеться туди йти, оскільки ми одружені.#$e#Будь-як. Ну, це, певно, круто у свій спосіб.",
  "summer_1": "Влітку кількість пилку трохи нижча, тому мій ніс справді задоволений.$h",
  "summer_10": "Ти вже знаєш, що покладеш у суп на Луалу?#$e#Було б цікаво покласти щось не те. Знаєш, пожартувати з губернатора!$h#$e#Вибач...",
  "summer_27": "Літо чудове, але я готуюсь до осені.#$e#Ми завтра будемо спостерігати за медузами? За ними справді цікаво спостерігати.",
  "fall_1": "Схоже, все місто змінилося за одну ніч... Думаю, що вже осінь.",
  "fall_15": "Гей, завтра ярмарок. Ти вже знаєш, що викладатимеш?",
  "fall_26": "Цікаво, чи дозволить моя мама Вінсенту зайти в лабіринт з привидами. Думаю, що ні...$h#$e#Бідна дитина. Але колись вона повинна пустити його...",
  "winter_1": "Від холодного повітря гель у моєму волоссі застигає. Це не дуже приємно.$s",
  "winter_7": "Ідемо завтра на фестиваль на льоду? Буде цікаво знову побачити всіх...",
  "winter_28": "Це був чудовий рік, @... Шкода, що він закінчився.#$e#Що ж, а наступний рік нам треба зробити ще кращим!$h"
}
