{
  "Rainy_Day_0": "За ці роки я сильно змінилася, але все одно віддаю перевагу сонячній погоді.",
  "Rainy_Day_1": "Іноді я мрію про нашу пенсію... відпочинок на сонячних пляжах островів Папороті!#$e#Ти іноді думаєш про майбутнє, @?",
  "Rainy_Day_2": "Доброго ранку! Я встала сьогодні вранці і спекла тобі дещо солодке! [223 234 211 651 731]#$e#Я знаю, що у тебе є сила, але тобі все одно доведеться їсти, щоб її зберегти!$h",
  "Rainy_Day_3": "Я не можу сьогодні вийти на вулицю... моє волосся стане млявим. Вибач мене, золотце.$s#$e#Я хочу виглядати для тебе якнайкраще.",
  "Rainy_Day_4": "Ти виходиш на вулицю за такої погоди? Просто витери взуття перед тим, як повернешся, мій скарбе.#$e#Я зроблю кілька домашніх справ.",
  "patio_Haley": "Скажи \"Козячий твердий сир\"!",
  "Rainy_Day_Haley": "О, ні... якщо погода триватиме так далі, то я побліднію як стіна.$s",
  "Rainy_Night_0": "О, я рада, що ти є. Мені тут холодно... Ти точно хочеш вимкнути світло?",
  "Rainy_Night_1": "Сподіваюся, сонце вийде завтра. Занадто багато дощу змушує мене бурчати.$s",
  "Rainy_Night_2": "Сподіваюся, Емілі не почувається самотньою. Я мала б колись її навідати.$7",
  "Rainy_Night_3": "Дощ страшний для фотографа. Освітлення жахливе, ти не можеш вийти на вулицю, не зіпсувавши спорядження!$s",
  "Rainy_Night_4": "Я приготувала для тебе гарячу їжу, сонце. Що завгодно, якщо тобі подобається. Смачного! [727 231 207 199]$h",
  "Rainy_Night_5": "Я не думала, що скажу це, але заміське життя мене справді влаштовує.$h",
  "Rainy_Night_Haley": "Привіт, скарбе. Я рада, що ти тут. Я почала відчувати самоту.$l",
  "Indoor_Day_0": "Доброго ранку! Як тобі спалося?$h#$e#Може, я зможу дістати свою стару камеру... Освітлення просто чудове .",
  "Indoor_Day_1": "Доброго ранку, діаманте! Приємно пахне, прада? Я зробила тобі сніданок! [194 195 210 211 216]#$e#Я знаю, що у тебе багато роботи. Я тут, щоб підбадьорити тебе!",
  "Indoor_Day_2": "Тобі добре спалося? Ти трохи хропеш.$h#$e#Мені тут потрібно зробити кілька справ. Гарного тобі дня.",
  "Indoor_Day_3": "Я рада, що навчилася любити прибирання! Цей будинок легко забруднюється.$10#$e#Я задоволена, коли все чисте і блискуче.#$e#Я можу отримати поцілунок перед тим, як ти підеш?$11",
  "Indoor_Day_4": "Доброго ранку, золотце. Черговий день домашніх обов'язків, га?#$e#Я думатиму про тебе. <$h",
  "Indoor_Day_Haley": "Я відчуваю, що не мала жодної мети в житті до того, як зустріла тебе. Тепер я маю те, що хочу.$l",
  "Indoor_Night_Haley": "Я думаю, ця робота стомлює тебе, серденько. Дозволь мені допомогти тобі зняти стрес.$l",
  "Outdoor_0": "Завжди найкраще перебувати на вулиці, дихаючи свіжим повітрям.#$b#Не зрозумій мене неправильно, дім твого дідуся дуже приємний! Але ніщо не перевершить цього прекрасного поля.",
  "Outdoor_1": "Ми повинні переконатися, що ця ферма гарна! Це може бути важливим... так, скарбе?",
  "Outdoor_2": "Привіт, золотце! Якби я знала більше про роботу на фермі, я б тобі більше допомагала. Пробач!#$e#Я думатиму про тебе.$h",
  "Outdoor_3": "Я витираю тут трохи пилу. Це має тобі допомогти, правда ж?#$e#*фух*... тут спекотно.",
  "Outdoor_4": "Не перевтомлюйся занадто, сонце.#$e#Не забудь зробити перерву або щось з'їсти.$h",
  "Outdoor_Haley": "Хороший день, щоб попрацювати над своєю засмагою, так, золотце?",
  "funLeave_Haley": "Я іду в місто, щоб з кимось порозмовляти.",
  "funReturn_Haley": "Було весело зустріти всіх у місті. А як пройшов твій день, серденько?",
  "OneKid_3": "Хіба це не дивно? Я не звикла бути мамою.",
  "TwoKids_2": "Чи %kid2 не виглядає чудово?",
  "TwoKids_3": "Великий будинок, двоє дітей та гарна земельна ділянка. Я не знаю, про що ще можна мріяти.",
  "spring_2": "То... що ми зараз садимо?",
  "spring_1": "Оскільки зима вже закінчилася, попереду на нас чекає багато сонячної погоди. Вже не можу дочекатися.",
  "summer_3": "Пробач мене, якщо я виглядаю не найкраще... повітря занадто вологе, що й робить моє волосся поганим.",
  "summer_15": "Зараз літо... це означає, що в будинку повно мух та мурах... фу.$s",
  "fall_2": "Вже сумую за літом...",
  "fall_1": "Осінь для мене якась сумна... все гине.$5",
  "winter_14": "Моя шкіра суха за такої погоди.",
  "winter_2": "Чомусь, через зимову погоду, мені хочеться з'їсти рожевий торт...",
  "spring_Haley": "Ти не радієш тому, що зима закінчилася, сонце? Зараз все виглядає прекрасно.",
  "summer_Haley": "Я люблю спостерігати за світляками в теплі літні ночі. Це найближча пора року, в якій я коли-небудь могла побачити зоряне сяйво.",
  "fall_Haley": "Навіть якщо я віддаю перевагу літу, осінь може бути найкращим часом року для фотографування. Такі довгі тіні...",
  "winter_Haley": "Я думала про те, як не могла відкрити банку консервованих овочів. Ти це пам'ятаєш?$h#$e#Від того моменту... ми вже багато чого досягли.$l"
}