{
  "Rainy_Day_0": "Цікаво, де знаходяться всі літаючі комахи, коли йде дощ? Вони не дістають крапель дощу?",
  "Rainy_Day_1": "Такий день є благословенням від матінки природи.",
  "Rainy_Day_2": "Добрий день... Я маю для тебе подарунок. Не хвилюйся, я вичистила його ладаном шавлії. [428 440 444 338 207]",
  "Rainy_Day_3": "Я думала випустити папугу, але його крило зажило погано. Я приділяла йому багато уваги.#$e#Він сказав мені, що він тут дуже щасливий.",
  "Rainy_Day_4": "Я ніколи тобі цього не говорила... але коли я вперше побачила тебе, мені снився про тебе сон. Я знала, що колись наші шляхи перетнуться.$4",
  "Rainy_Night_0": "Кожна мить має свою чарівність... тобі так не здається? Про це іноді легко забути.",
  "patio_Emily": "Це моє улюблене місце для ранкової медитації.#$e#Я візуалізую енергію кристалів у саду, що протікає по моєму тілу.",
  "Rainy_Night_1": "Я чую, як рослини розмовляють між собою... вони дуже раді після сьогоднішнього дощу!",
  "Rainy_Night_2": "Як минув твій день, @? Ти виглядаєш трохи мокро.",
  "Rainy_Night_3": "Мій день був дуже спокійним. А твій?",
  "Rainy_Night_4": "Хочеш десерт? Це мій спеціальний сирий безглютеновий варіант, підсолоджений лише кактусовим сиропом.[232 234 223 220]$h",
  "Rainy_Night_5": "Чи коли-небудь звуки дощу відображали своє накрапання в трансі?",
  "Indoor_Day_0": "Ще один день на фермі %farm... Я вірю, що сьогодні станеться щось добре!$h",
  "Indoor_Day_1": "Прошу, це тобі. [428 440 444 338 207 395 749]",
  "Indoor_Day_2": "Гей, хтось тут добре поспав... Сьогодні вранці ти виглядаєш бадьоро.$h",
  "Indoor_Day_3": "Мій гороскоп на цей день поганий... але я намагатимусь зробити цей день найкращим, як завжди. Ну що, до роботи!",
  "Indoor_Day_4": "Угф... *булькіт*... на сніданок я з'їла занадто багато булочок з висівками.$s",
  "Indoor_Night_0": "Це нова дірка у твоїй сорочці? Я можу зашити тобі її, це не проблема.",
  "Indoor_Night_1": "З поверненням, @. Сподіваюся, у тебе був чудовий день.",
  "Indoor_Night_2": "Вже час спати? Здається, що мій день просто відпливав від мене.$u",
  "Indoor_Night_3": "Ах, цей запах! Це можеш бути тільки ти.$h#$e#Це добрий запах.",
  "Indoor_Night_4": "Я дотримую весь будинок в чистоті : мию вікна, витираю пил і прибираю холодильник. Це був дуже насичений день!",
  "Outdoor_0": "Мені подобається рано вставати. Вранці повітря завжди свіжіше, а природа більш активна.",
  "Outdoor_1": "Що в сьогоднішній програмі, сонце?",
  "Outdoor_2": "Охх! Оох! Я побачила ще одну!$h#$e#Я підраховую білок.",
  "Outdoor_3": "Трохи сонечка для тебе піде на користь. Тільки не засмажся, гаразд?",
  "Outdoor_4": "Добридень! Мені було цікаво, коли ти встанеш з ліжка!$h#$e#Нічого не відбувається, @... ти заслуговуєш на чудовий відпочинок.",
  "OneKid_0": "Сподіваюсь, що %kid1 виховуватиметься бути ввічливо і розважливо. Це важливіше, ніж отримувати самі лише 12-тки у школі.",
  "OneKid_1": "Чи достатньо однієї дитини, щоб виховувати іншу?#$e#Може, ми просто побачимо, куди приведе нас доля.",
  "OneKid_3": "Я запалила блідо-зелену свічку. %kid1 вже у м'яті. Вона повинна відлякати всіх небезпечних душ.",
  "TwoKids_1": "Великий будинок, двоє дітей і папуга... у мене повно роботи!",
  "TwoKids_2": "Що-ж, %kid2 має твій колір волосся...$u",
  "TwoKids_3": "Ох, я вже нагодувала дітей своїми органічними рисовими пиріжками з козячого молока. Просто зосередься на фермі!",
  "Good_1": "Так весело жити разом! Я завжди думала, що буду все життя самотньою.",
  "Good_2": "Це була наша доля - бути разом... Я вірю в це всім серцем!",
  "Good_3": "Дякую за прийняття мене до себе додому. Я люблю це нове життя.$4",
  "Good_4": "Наші енергії знаходяться в ідеальній гармонії. Ти можеш відчути це?",
  "Good_5": "Я просто милувалася своїм весільним кулоном... Цей кулон прекрасний! Я відчуваю з нього чисту, синю і сяючу енергію.$l",
  "Good_6": "У мене був ще один сон про нашу сім'ю. Ми разом піднімаємось на вершину кришталевого дерева, дивлячись на найпишнішу і найгарнішу галявину. Мені досі це сниться.#$e#Я не знаю, що це може означати, але думаю, що це добрий знак.",
  "Neutral_0": "Сподіваюся, ти все ще будеш любити мене, коли я постарію, а моє волосся посіріє, як вивітрена сталь.",
  "Neutral_8": "Сьогодні я відчуваю себе безнадійною.$s",
  "funLeave_Emily": "Я відвідаю місто сьогодні і допоможу в салуні пізніше. Гарного дня.",
  "funReturn_Emily": "У мене був чудовий день... приємно час від часу бувати на вулиці.",
  "spring_2": "Мої друзі рослини ожили. Я почуваюся задоволеною.",
  "spring_1": "З новим роком, сонце. Давай зробимо цей рік нашим особливим.$4",
  "spring_22": "Хмм... Я думаю про салат зі свіжої зелені на вечерю. Що це може бути?",
  "summer_20": "Енергія в нашому тілі змінюється так само, як і пори року. Розуміння свого ритму - це перший крок до гармонії.",
  "summer_2": "Нехай Йоба благословить тебе у цей прекрасний день.$7",
  "fall_1": "Цей рік підходить до кінця. Можеш в це повірити?",
  "fall_25": "Наші тіла цілком природно дотримуються пір року. Ця яскравість і колір змушують нас готуватися до зими.#$e#Для наших далеких предків це почуття було надзвичайним. Вони ледве заглядають до нас через шуми сучасного життя.",
  "winter_15": "У такі дні я жадаю корицю, мускатний горіх, гвоздику та кардамон.",
  "winter_5": "*вдих*... Чому у світі має бути війна і ненависть?$s",
  "winter_2": "Не можу їм допомогти, але й не забуваю про всіх тих бідних і замерзлих білок.$s",
  "spring_Maru": "Я з нетерпінням чекаю нового року, витраченого на вирощування нових культур, @!$h",
  "fall_Emily": "Сьогодні вранці у мене був супер солодкий сорбет, і я почуваюся неее-погано!$h",
  "summer_Emily": "Фух! Не спекотно, і це чудово!#$e#Може, сьогодні ми побачимо диких папуг.",
  "winter_Emily": "Ой, моє волосся знову застигло.$s",
  "spouseRoom_Emily": "Я збираюся провести трохи часу з папугою сьогодні. Мені розбиває серце від усвідомлення того, що він більше ніколи не полетить.$u"
}