{
  "Rainy_Day_0": "У такому великому просторі я можу робити вправи для всього тіла.",
  "Rainy_Day_1": "У мене ніколи не було багато друзів... Іноді мені здається, що б зі мною сталося, якби тебе не було тут.$9",
  "Rainy_Day_2": "Ех... я мав би бігати сьогодні, але за такої погоди це буде неможливо.",
  "Rainy_Day_3": "*бурчить*... Я щойно встав і мені потрібен білок.$9",
  "Rainy_Day_4": "Думаю, почну читати книги. Я не хочу бути дурником, особливо, коли вже одружений!",
  "patio_Alex": "Уффхх... один... Уффхх... два... Весело підіймати важке на вулиці!$6",
  "Rainy_Night_0": "Гей, твій день був гарним? Я впевнений, що наступний буде ще кращим.$h",
  "Rainy_Night_1": "Як справи? Раніше я весь час ходив з м'ячем для гриндболу. Ти можеш вдавати, що щось робиш...$u",
  "Rainy_Night_2": "Ох... цей запах? Цілий день я їв часник. Я хочу залишитися чоловіком... Вибач мені.$l",
  "Rainy_Night_3": "Я зберіг кілька кісток для Дасті. Він заслуговує на щось хороше час від часу.",
  "Rainy_Night_4": "Я був голодний, тому приготував вечерю. Прошу, у мене є для тебе порція. [241 242 225 214 198]$h",
  "Indoor_Day_0": "Ах... немає нічого кращого за добру ніч із моїм чоловіком!$h^Ахх... немає нічого кращого за добру ніч із моєю дружиною!$h",
  "Indoor_Day_1": "Гей, кохання моє! Я зробив теплий сніданок.[195 210 211]#$e#Якщо ти хочеш підтримувати себе у формі, тобі доведеться їсти!",
  "Indoor_Day_2": "Підійди сюди. *обіймає*... Мммхмм. Ця робота приводить тебе у хорошу форму.",
  "Indoor_Day_3": "Я все ще звикаю до приготування їжі та прання... Я не люблю це, але я знав, що чекає мене після одруження з тобою.$h",
  "Indoor_Day_4": "Є кілька речей навколо будинку, які я спробую сьогодні виправити. Не турбуйся про мене, мені не нудно.",
  "Indoor_Night_0": "Добре тренуватися до кінця свого виснаження, так? Після цього ти знаєш, що ти заслужено можеш лежати в м'якому ліжечку.",
  "Indoor_Night_1": "Нова зачіска чи що? Сьогодні ти добре виглядаєш. Може, це було свіже повітря...$l",
  "Indoor_Night_2": "Розкажи мені про свій день. Добре іноді все це випускати з себе.",
  "Indoor_Night_3": "Гей... У мене нові шорти. Думав, ти хочеш про це знати...$l",
  "Indoor_Night_4": "Якщо тобі потрібно трохи часу для себе, я не проти.",
  "Outdoor_0": "Гей. Коли я стою тут і дивлюсь на нашу земельну ділянку... Я дуже пишаюся. Чудова робота.",
  "Outdoor_1": "Гарне місце для виховання дітей. Я хотів би вирости в такому місці, щоб було так багато місця для бігу!",
  "Outdoor_2": "Я люблю проводити якомога більше часу на вулиці. Просто я почуваюся краще.",
  "Outdoor_3": "Подивись на нас і на нашу маленьку ферму. З нас вийшла чудова сім'я.$h^Гей, може це просто сонячне світло, але сьогодні ти виглядаєш казково.$l",
  "Outdoor_4": "Ах... Добре бути на вулиці. Наша долина - найкрасивіше місце...",
  "OneKid_0": "Все ще намагаюся звикнути до свого нового життя як тато вдома.$h",
  "OneKid_1": "%kid1 буде у формі, так як і тато.",
  "OneKid_3": "Цікаво, як це, бути вагітною...?$h",
  "TwoKids_2": "Може %kid2 буде найкращим гравцем гриндболу, що виступає за Місто Пелікан?$h",
  "TwoKids_3": "Нарешті у мене є сім'я, якої мені бракувало, коли я був дитиною... дякую тобі.$l",
  "Good_0": "@... Я завжди кохатиму тебе.$l",
  "Good_1": "Ти дуже вродливий... я тобі це казав?$l^Ти дуже вродлива... я тобі це казав?$l",
  "Good_6": "Я знаю, що у тебе багато клопотів, але іноді я хвилююся, що слайми з'їдять тебе... або ще гірше. Просто бережи себе.$9",
  "funLeave_Alex": "Я йду у місто. Побачимось вночі.",
  "funReturn_Alex": "Сьогодні було весело. Я люблю часто відвідувати своїх дідуся і бабусю, вони з кожним днем старіють.",
  "spring_1": "Нарешті сніг розтанув, і сонце вийшло з горизонту! Я почуваюся чудово.$h",
  "spring_6": "Цікаво, чи допомогла б мені Зоряна крапля зібрати речі...",
  "spring_12": "Ти з нетерпінням чекаєш завтрашнього фестивалю? Думаю, непогано буде з'їсти трохи безкоштовних яєць.",
  "spring_23": "Ох... завтра ж Квітковий танець, так? Мені краще робити більше віджимань сьогодні, щоб мої м'язи виглядали краще.$9#$e#Ці костюми досить обтяжуючі... і всі будуть пильно дивитись на них.",
  "summer_1": "Літо - найенергійніша пора року, і моє тіло це теж може відчути! Я почуваюсь міцно.",
  "summer_10": "Ти вже знаєш, що покладеш в суп на Луалу?#$e#Не знаю, що краще... ти вирішуй!$h",
  "summer_27": "Ох... Літо майже закінчилося. М'язи починають слабшати...$s",
  "fall_1": "Ну, літо закінчилося... але я буду оптимістом. Адже теплі пори року ще повернуться.",
  "fall_15": "Завтра ярмарок, підемо на нього?#$e#Насправді, мені байдуже.",
  "fall_26": "Сподіваюся, у моїх бабусі і дідуся все добре. Дідусь занадто ощадливий, щоб не вмикати піч до останнього.",
  "winter_1": "Переконайся, що ти не замерзнеш там. Мене турбує твоя ніжна шкіра.",
  "winter_7": "Ти підеш ловити рибу завтра? Думаю, ти виграєш!",
  "winter_28": "Це був чудовий рік, @. Вже не можу дочекатися наступного! А тепер підійди ближче... $l"
}
