{
  "Rainy_Day_0": "Йде дощ. Будь обережніше, щоб не захворіти, серденько.#$e#Будь у приміщенні, як тільки буде нагода.$h#$e#Інколи я хвилююся за тебе!",
  "Rainy_Day_1": "Йде дощ! Це означає, що сьогодні тобі не потрібно поливати врожай.$h#$e#Інколи природа може сильно допомогти.#$e#Тварини вже нагодовані, сонце?",
  "Rainy_Day_2": "Доброго ранку! Звуки дощу розбудили мене рано, і спонукали мене приготувати тобі сніданок. [194 195 210 211 216]  #$e#Залишайся в теплі і не перевтомлюйся. Я бажаю тобі лишиатися здоровим.",
  "Rainy_Day_3": "Що тобі сьогодні треба зробити, скарбе?#$e#Я не хочу виходити у таку погоду... Я буду працювати вдома.#$e#Можливо, я зроблю щось тепленьке на обід.",
  "Rainy_Day_4": "Ти хочеш щось конкретне на обід?",
  "Rainy_Day_Maru": "Незважаючи на всі технології, які ми маємо, дощ є найкращим інструментом для поливу рослин.",
  "Rainy_Day_Abigail": "Містечко краще виглядає у такі дні, тобі так не здається?",
  "Rainy_Day_Penny": "Думаю, сьогодні я щось спеку.$h",
  "Rainy_Day_Leah": "Може, ти хочеш піти на риболовлю сьогодні ввечері, або хочеш піти у шахту, га?",
  "Rainy_Day_Haley": "Хмппфф. Якщо погода буде все така ж, я буду надто блідою.$s",
  "Rainy_Day_Harvey": "Переконайся, що ти не намокнеш, серденько. Ти ж не хочеш захворіти.",
  "Rainy_Day_Sebastian": "Я сьогодні встав перед світанком і прогулявся по фермі. В цей час тут дуже тихо.",
  "Rainy_Day_Alex": "Хмм... Я думаю про віджимання та присідання.",
  "Rainy_Day_Elliott": "Дощ змушує замислитися про своє старе життя біля океану.#$e#Зміни - це частина нашого життя. Це добре.",
  "Rainy_Day_Sam": "Я можу витратити якийсь час на ремонт даху чи вікон.",
  "Rainy_Day_Emily": "Я знаю, що ти пишаєшся своєю роботою, але не перевтомлюйся сьогодні. Я правильно кажу, сонце?$u",
  "Rainy_Day_Shane": "Дах тече? Та нехай... маленька дірочка ще нікому не зашкодила.",
  "Rainy_Night_0": "Дощ змушує тебе почуватись тут самотньо.$l#$e#Мені холодно... Ти не готовий стрибати в ліжко?$l",
  "Rainy_Night_1": "Обов'язково одягни щось тепленьке. Я не хочу, щоб тут хтось раптово захворів.#$e#Ти чуєш, як дощ б'є по даху, @?",
  "Rainy_Night_2": "Ах... Заспокійливий звук дощу над моєю головою... Я буду добре спати сьогодні ввечері.$h",
  "Rainy_Night_3": "Дощ змушує нас почуватись тут комфортно.$h^У такі ночі я радію, що у нас гідний дах.",
  "Rainy_Night_4": "Сьогодні на вечерю суп. [199 218 219 727 730]$h#$e#У цю погоду потрібно щось тепленьке!$h",
  "Rainy_Night_5": "Яке щастя, що ти вдома... Настав час посидіти всередині.",
  "Rainy_Night_Maru": "Скільки всього сьогодні було зроблено, котику?#$e#Я намагалася виправити деякі речі вдома... Знаєш, кілька.",
  "Rainy_Night_Abigail": "Я готова стрибнути до ліжка, коли ти повернешся. Звуки дощу заколиснуть нас.",
  "Rainy_Night_Penny": "Ох... цей запах? Я хотіла щось спекти... На жаль, у мене нічого путнього не вийшло.$s",
  "Rainy_Night_Leah": "Як минув твій день, сонце? Каламутно?",
  "Rainy_Night_Haley": "Привіт, котику. Я рада, що ти вдома. Я почувалася трохи самотньою.$l",
  "Rainy_Night_Harvey": "Привіт. Приємно тебе бачити.$h#$e#Цілий день я читав журнали про медицину.",
  "Rainy_Night_Sebastian": "Не думаю, що мені коли-небудь набридне дощ... особливо тут, у замістті.",
  "Rainy_Night_Alex": "Бабуся завжди готувала тепле рагу у такі ночі.$h",
  "Rainy_Night_Elliott": "Сідай та відпочивай! Через усю цю плутанину, певно, ти відчуваєш втому.",
  "Rainy_Night_Sam": "Телефонував Вінсент. Він сказав, що сумує за мною та передає тобі вітання.$h",
  "Rainy_Night_Shane": "Я щойно розмовляв по телефону з Марні та Джас. Схоже, що їм весело і без мене.",
  "Rainy_Night_Emily": "Деякі душі з'являються лише тоді, коли йде дощ. Ти інколи чуєш, як вони плачуть?",
  "Indoor_Day_0": "Добрий ранок ~<$h#$e#Ти готуєшся до важкого робочого дня? Бо я - так.$h",
  "Indoor_Day_1": "Привіт, серденько! Непогано пахне, правда? Сніданок готовий! [194 195 210 211 216]#$e#Тобі потрібна їжа, щоб мати енергію для роботи.",
  "Indoor_Day_2": "Тобі добре спалося?#$e#У мене тут є декілька справ.",
  "Indoor_Day_3": "Тобі снилося щось дивне?#$e#Мені теж снилося, але все, що пам'ятаю, це те, що мені треба щось зробити з %adj %noun. Дивно.$s#$e#Хе-хе. Сновидіння нічого не значать... так, скарбе?$l#$e#Ну, ми не можемо провести цілий день, розмовляючи. У тебе є робота!",
  "Indoor_Day_4": "Доброго ранку, котику. Черговий день роботи на фермі, га?#$e#Я вірю в тебе. <$h",
  "Indoor_Day_Maru": "Якщо ти хочеш поговорити про те, як поліпшити якість своїх врожаїв... Мені приємно тебе послухати!",
  "Indoor_Day_Abigail": "На нашій фермі завжди є щось нове... Я люблю це.",
  "Indoor_Day_Penny": "Це місце зовсім не порівняльне з моїм трейлером, я відчуваю себе пригніченою... В хорошому сенсі!",
  "Indoor_Day_Leah": "Чи не заперечуватимеш ти, якщо я додам трохи столярської майстерності у нашому будинку? У моєї столярки руки сверблять!",
  "Indoor_Day_Haley": "Я завжди краще почуваюся у сонячні дні.$h",
  "Indoor_Day_Harvey": "Сьогодні небо виглядає чудово... таке чисте!#$e#А зараз, я піду в клініку, бо у мене було призначено огляди. Якби не вони, я міг би працювати вдома!",
  "Indoor_Day_Sebastian": "Ну, це місце точно перевершує мою стару підвальну кімнату, чи не так?$h",
  "Indoor_Day_Alex": "Це сонце дає мені енергію! Будь обережніше! Хе-хе.$h",
  "Indoor_Day_Elliott": "З того часу, як я переїхав, я почав вести щоденник. Оскільки у мене нове життя, мені є про що писати.$h#$e#Я хочу обов'язково назавжди запам'ятати ці дні.",
  "Indoor_Day_Sam": "Є так багато речей, які я хотів би закінчити сьогодні... Можливо, замість цього, я подивлюся телевізор.",
  "Indoor_Day_Emily": "Забезпечуючи громаду хорошими та свіжими продуктами, ми робимо чудову роботу!",
  "Indoor_Day_Shane": "Я щось відчуваю... *нюхає*... що це? Ох...#$b#Це просто той старий кукурудзяний попкорн, який я поклав у кишеню кілька тижнів тому. *хрускіт*",
  "Indoor_Night_0": "Сьогодні всі справи закінчені, @?#$e#Домашні справи закінчились... А тепер у мене немає сил.#$e#Я піду спати, коли ти прийдеш.$h",
  "Indoor_Night_1": "Ого, ти виглядаєш так, ніби всі справи закінчені.#$e#Тепер тобі треба відпочити та лягти спати.$h",
  "Indoor_Night_2": "Як чудово, що ти вдома.#$e#Я побоююсь самотності, особливо вночі.$s^Тут трохи порожньо без тебе...$s#$e#...$h",
  "Indoor_Night_3": "На сьогодні все закінчено? Я вже готуюся до забави.$h#$e#Але, якщо в тебе немає сил, я зрозумію.",
  "Indoor_Night_4": "*Фух*! Домашні справи зроблені. Тепер ми можемо провести час разом.$h#$e#Отже, скажи мені, як пройшов твій день.$l#$e#...$h",
  "Indoor_Night_Maru": "Ти виглядаєш так, ніби тобі потрібен повноцінний сон, @. Мені слід заколисати тебе технічними деталями мого нового проєкту?$h#$e#*позіхання*... Якщо чесно, я теж хочу спати.",
  "Indoor_Night_Abigail": "Ми скоро підемо спати? Я ввімкнула для нас електричну ковдру...$l",
  "Indoor_Night_Penny": "Вітаю, сонце. Ми проведемо разом тихий вечір у нашому домі?",
  "Indoor_Night_Leah": "Так тихо і спокійно тут ввечері. Ніщо не відволікає тебе від переживання спільного життя.",
  "Indoor_Night_Haley": "Ти погано виглядаєш, золотце. Дозволь мені допомогти зняти твій стрес.$l",
  "Indoor_Night_Harvey": "Здається, тобі потрібен чудовий масаж.$l#$e#Поради лікаря... Це добре для твого здоров'я!",
  "Indoor_Night_Sebastian": "#$c .5#Можливо, що я самітник, але мені завжди краще поруч з тобою.$h#$e#Гей, @. Приємно тебе бачити. Поруч з тобою мені так добре.$h",
  "Indoor_Night_Alex": "Моїм рукам трохи боляче... А може, зробиш приємний глибокий масаж?$l^Я знесилений... Це добрий знак! Це означає, що я сьогодні працював досить клопітко.$h",
  "Indoor_Night_Elliott": "#$c .5#Ти завжди добре пахнеш після важкого робочого дня. Це твій натуральний запах!^Ти солодко пахнеш, мила. Як мед, що пливе в гарячому чаї.#$e#Іди сюди до мене, дозволь мені помасажувати тобі спину. Ти напружена.$l^Ти солодко пахнеш, мила. Як листок кориці, що дрейфує на літньому вітрі.",
  "Indoor_Night_Sam": "#$c .5#Цікаво, чи видно місяць сьогодні?#$e#І що, на фермі все закінчено на сьогодні? Якщо ні, то я не злюся!",
  "Indoor_Night_Emily": "Тут так комфортно... Мені це подобається.",
  "Indoor_Night_Shane": "Як минув твій день? Мій навіть добре.",
  "Outdoor_0": "Сьогодні прекрасний день, чи не так?$h#$e#Такі дні роблять роботу трохи приємнішою.",
  "Outdoor_1": "Сьогодні я відпочиваю і спостерігаю за фермою, добре?#$e#Тут так приємно і чудово.$h",
  "Outdoor_2": "Привіт, скарбе! На жаль, але я не можу тобі допомогти, я не дуже багато знаю про фермерські справи. Вибач!#$e#Усі думки будуть тільки про тебе.$h",
  "Outdoor_3": "Я просто трохи приберу тут. Це має тобі допомогти, хіба ні?#$e#*фух*... тут так спекотно.",
  "Outdoor_4": "Тільки не перевтомлюйся, серденько.#$e#Відпочивай інколи або їж щось.$h",
  "Outdoor_Maru": "Мені подобається бути тут. Це гарне місце для роздумів про нові винаходи.$h#$e#Я все ще хочу придумати щось, що допоможе тобі з роботою.",
  "Outdoor_Abigail": "Я просто постою тут, добре?#$e#Тут багато цікавих речей і комах. *сміх*$h",
  "Outdoor_Haley": "Це хороший день, щоб попрацювати над своєю засмагою, так, котику?$h",
  "Outdoor_Leah": "Ого, це чудово! Це життя на фермі мені починає подобатися, @.$h#$e#Я завжди мріяла про таке життя.$l",
  "Outdoor_Penny": "Я справді дуже радію на нашій маленькій фермі, @.$h",
  "Outdoor_Sebastian": "Це зовсім інше життя від мого останнього, але я починаю насолоджуватися ним.$h#$e#Так, думаю, воно підходить для мене.$l",
  "Outdoor_Harvey": "Це набагато краще, ніж опинятися в клініці цілими днями.$l#$e#Я люблю бачити тебе на фермі... хе-хе",
  "Outdoor_Elliott": "Сьогодні я продовжуватиму свій новий роман. Хіба є краще місце, ніж наша чудова ферма?$h#$e#Вона ідеальна.$l",
  "Outdoor_Alex": "У мене сьогодні багато вправ! Ха-ха! Я люблю життя на фермі.$h",
  "Outdoor_Sam": "Гей, подивись на ці пухнасті хмари, скарбе!$h#$e#Дозволь поспостерігати за ними на секунду, якщо ти не проти.",
  "Outdoor_Shane": "Я не уявляю, чи зможуть мої легені сприйняти свіже повітря. Я все ще звик до повітря Joja.",
  "Outdoor_Emily": "Все йде добре, @. Так тримати.",
  "jobLeave_Harvey": "Сьогодні я мушу йти в клініку. Гарного дня, сонечко моє.",
  "jobLeave_Penny": "Я мушу піти у місто сьогодні. Не перевтомлюйся і з'їж щось хороше на обід!$h",
  "jobLeave_Maru": "Скоро я піду на роботу. Побачимось сьогодні ввечері. Я буду думати про тебе!$h",
  "jobReturn_Harvey": "#$c .5#Привіт, серденько. Як минув твій день?#$e#*Фух*... Я виснажений...$s#$e#Мої пацієнти здорові, тому це був гарний день.",
  "jobReturn_Penny": "#$c .5#Доброго вечора. У мене був веселий день, дякую! А який був у тебе?$h#$e#Джас і Вінсент сьогодні не були ввічливими. Мені все ще боляче...",
  "jobReturn_Maru": "#$c .5#Ну, це був черговий нудний день у клініці.#$e#Гей. Сподіваюся, твій день був більш захоплюючим, ніж мій? Я сподіваюся, що так.#$e#$c .5#Ну, настав час відпочити і розслабитися. Ти лишила мені щось на обід?#$e#Я чекаю тільки сон.$h",
  "OneKid_0": "Сподіваюся, що %kid1 з тобою не нудьгує, так?",
  "OneKid_1": "Я хвилююсь, чи %kid1 взагалі стане фермером, як і ти.",
  "OneKid_2": "Не хвилюйся, %kid1 не залишиться сьогодні без їжі . Ти можеш зосередитись на роботі на фермі.",
  "OneKid_3": "Відтоді, як у нас з'явилася дитина, наше життя сильно змінилося.",
  "TwoKids_0": "%kid1 та %kid2 вже поснідали. Вони жахливі ненажери!",
  "TwoKids_1": "Нам треба бути певними, що %kid1 отримає достатньо уваги, оскільки у нас тепер є і %kid2. Ми ж не хочемо, щоб між ними були ревнощі.",
  "TwoKids_2": "Знаєш, я думаю, що %kid2 має твій ніс.",
  "TwoKids_3": "Гарний будинок, двоє чудових дітей та чудова земельна ділянка. Чого ще треба?",
  "Good_0": "Важко повірити, що ми нарешті разом...$l",
  "Good_1": "Ну знаєш: \"Ми будемо разом\" - отакі були мої думки.$l",
  "Good_2": "Ти насолоджуєшся подружнім життям, @?#$e#Бо я - так.$l",
  "Good_3": "Ого, ти такий милий сьогодні!$l^Ого, ти чудово сьогодні виглядаєш.$l",
  "Good_4": "Це місце тепер мій дім... Я щаслива тут.$l",
  "Good_5": "Я просто захоплююся своїм шлюбним кулоном... Мушля бездоганна. Думаю, це тобі багато коштувало!$l",
  "Good_6": "Будь обережніше! У мене є думка, що ти впадеш у якусь глибину шахти.",
  "Good_7": "@? Я просто хочу сказати, що поважаю всю твою важку працю на нашій фермі.$h",
  "Good_8": "Не турбуйся про мене... Я знаю, що у тебе багато обов'язків надворі. Мені тут добре!$l",
  "Good_9": "Ох, мені не нудно... Я радію тому, що ми маємо.#$e#Це звичайне життя, але я його люблю.$h",
  "Neutral_0": "Сподіваюся, ти все одно будеш мене любити, навіть коли ти постарієш і станеш сивішим.$s",
  "Neutral_1": "Як думаєш, твій дідусь пишався б нашою роботою?",
  "Neutral_2": "Відпочинок? Я думаю, що бути фермером простіше, ніж ти можеш подумати...",
  "Neutral_3": "Якщо ти йдеш до міста, привітайся з усіма за мене.",
  "Neutral_4": "Завтра вранці, перед тим, як ти встанеш, я виперу твою білизну... щоб тобі не заважати.",
  "Neutral_5": "З фінансами у нас все добре, @?",
  "Neutral_6": "Цікаво, чим сьогодні займаються всі в місті?",
  "Neutral_7": "Якщо чесно, сьогодні у мене немає сил.",
  "Neutral_8": "Як би не прибирати будинок, він постійно брудниться.#$e#Думаю, що фермери теж у схожий спосіб забруднюються.",
  "Neutral_9": "Цікаво, чи будемо ми тут жити усе наше життя?",
  "Bad_0": "...Ти досі мене любиш?$s",
  "Bad_1": "*вдих*... Може, ми занадто рано одружились.$s",
  "Bad_2": "Тобі все ще подобаються наші стосунки?$s",
  "Bad_3": "Я роблю щось не так? Останнім часом ти поводишся дивно.$s",
  "Bad_4": "Ти знаєш, скільки нам ще бути разом?$s",
  "Bad_5": "Колись між нами було кохання... що сталося?$s#$e#Я знаю, що ми трохи постаріли... Для цього ми одружилися?$a",
  "Bad_6": "Наше життя занадто коротке... хіба це хороший спосіб провести його?$s",
  "Bad_7": "Раніше завжди було \"сонце\"... а тепер лише тоді, коли я готую обід.$s",
  "Bad_8": "Останнім часом ти погано ставишся до мене...$s",
  "Bad_9": "Цікаво, чи могло це закінчитися краще.$s",
  "spring_1": "Що-ж, настав новий рік. Є якісь плани щодо того, що робити цього року?#$e#У мене багато надії.",
  "spring_8": "Тепер, коли зима закінчилася, попереду нас чекає багато продуктивних днів.",
  "spring_23": "Сподіваюся, твої танцювальні рухи відрепетировані... завтра - Квітковий танець!",
  "summer_1": "Переконайся, що не отримаєш сонячного удару, скарбе.#$e#Пий побільше води і не перевтомлюйся.",
  "summer_8": "Вибач мене, якщо від мене смердить... Вночі було дуже спекотно.",
  "summer_15": "Літо...  а це означає, що будинок буде повний мух.#$e#Не хвилюйся, я ними займуся.",
  "fall_1": "Ця погода чудова, особливо після спекотного літа.",
  "fall_8": "Зима не за горами. Ми повинні ще раз перевірити нашу систему опалення, відключити клапани та перевірити всю ізоляцію в будинку.#$e#Не хвилюйся, я цим займуся",
  "fall_15": "Ти вже знаєш, що завтра показуватимеш на виставці?",
  "fall_26": "Нам треба завтра ввечері йти на День усіх Духів?",
  "winter_1": "Брр... Холодно. Певно, вже настала зима.",
  "winter_7": "Ти підеш завтра на змагання з риболовлі?",
  "winter_28": "Це був чудовий рік, @. Цікаво, що нас чекає в новому році.$l",
  "spring_Maru": "Я рада наступному році на фермі, @!$h",
  "spring_Abigail": "Може мені й подобаються холодні пори року, але мені завжди подобається наближення весни в кінці року.",
  "spring_Haley": "Ти не радієш, що зима закінчилася, золотце? На все є трохи надії.",
  "spring_Leah": "Не забувай шукати дикий хрін, цибулю порей та кульбабу, перебуваючи на вулиці!",
  "spring_Penny": "Я рада бачити тут трохи зелені після такої довгої зими.",
  "spring_Sebastian": "Ого, я блідий, як стіна... Думаю, в цю пору року я допоможу тобі по роботі на фермі.",
  "spring_Harvey": "Давай навесні посадимо кілька корисних овочів.$h",
  "spring_Elliott": "Я бачу чудовий рік на фермі %farm.$h",
  "spring_Alex": "Гей, @. Попрацюємо!",
  "spring_Sam": "*нюхає* ... У мене закладений ніс... алергія.",
  "spring_Shane": "Може цього року я чогось навчусь...",
  "summer_Maru": "Чудова пора року, щоб спостерігати за зірками.",
  "summer_Abigail": "Ох... Я б хотіла з'їсти якийсь шоколадний торт.",
  "summer_Haley": "Ти напевно знаєш, що літо - це моя улюблена пора року.$h",
  "summer_Leah": "Нема нічого кращого влітку, ніж смачне солодке вино. Ти не думаєш так, сонце?",
  "summer_Penny": "Ти посадиш цього літа якісь дині, скарбе?",
  "summer_Sebastian": "Я буду влітку якомога більше заходитись у приміщенні.",
  "summer_Harvey": "Переконайся, що ти не обпечешся на сонці, коханнячко... Опік може серйозно пошкодити твою шкіру.",
  "summer_Elliott": "Одна з багатьох речей океану за якими я сумую - це свіжа риба.",
  "summer_Alex": "У мене завжди найбільше енергії влітку.",
  "summer_Sam": "Літо завжди викликає бажання з'їсти щось смажене на грилі.",
  "summer_Emily": "Фух! Гаряче, але приємне відчуття, правда?#$e#Можливо, що ми побачимо диких папуг.",
  "summer_Shane": "Які в мене сьогодні обов'язки... хммм... #$e#Здається, я бачу на горизонті пачку гострих кренделів та кілька холодних напоїв.",
  "fall_Maru": "Я рада, що все ще працюю в клініці... Це важлива робота для всієї громади.",
  "fall_Abigail": "Сподіваюся, що ми посадимо кілька гарбузів цього року.$h",
  "fall_Haley": "Я бажаю торта.#$e#Але не якийсь торт... тільки той, що рожевий.",
  "fall_Leah": "Вдихни глибоко... Ти відчуваєш цей запах? Це говорить мені, що зараз сезон грибів.",
  "fall_Penny": "Тут так спокійно. Я ніколи не поважала природу, коли жила у місті.",
  "fall_Sebastian": "Восени мама завжди готувала смачний гарбузовий суп.",
  "fall_Harvey": "Я б випив вина.",
  "fall_Elliott": "Ах... Осінь. Тепле сонце дрейфує низько в небі, відкидаючи довгі тіні на хвилясті золоті поля.#$e#Чудова пора року, правда?",
  "fall_Alex": "Я стомлений... Мені потрібно трохи білку.$s",
  "fall_Sam": "Цікаво, що відбувається у всьому світі? Ми тут досить відокремлені.",
  "fall_Emily": "Сьогодні вранці я випила великий сорбет, і це чуу-ддоовоо!$h",
  "fall_Shane": "Думаю, що за моїм маленьким холодильником росте новий вид гриба.#$e#Ах, що-ж, така вже пора року, так?",
  "winter_Maru": "Весна вже близько. Вже не дочекаюся з'їсти шматочок пирога з ревенем.",
  "winter_Abigail": "Пам'ятаєш, коли ми грали у гру \"Подорож Короля Прерій\" в моїй кімнаті? То були добрі часи.$h",
  "winter_Haley": "Я думаю про те, як я не змогла відкрити банку з консервованим овочами.$h#$e#З того часу стільки усього сталося.$l",
  "winter_Leah": "Я завжди починаю робити салат взимку... Незручно, я знаю.",
  "winter_Penny": "Цієї зими я багато читаю.",
  "winter_Sebastian": "Цікаво, що робить Сем? Раніше ми були чудовими друзями.",
  "winter_Harvey": "Зима - сезон грипу, тому буде трохи більше напруженої роботи. Заздалегідь вибачаюсь, якщо я занудний.",
  "winter_Elliott": "Думаю, я писатиму цієї зими. Мені більше нічого робити.",
  "winter_Alex": "Сподіваюся, у моєї бабусі та мого дідуся все добре. Вони справді покладалися на мене. Знаєш, в основному ранній підйом та таке інше.",
  "winter_Sam": "Я полишив свою мрію бути музикантом. Тепер у мене є сім'я!",
  "winter_Emily": "Упс, моє волосся знову замерзло.$s",
  "winter_Shane": "Світ дуже великий... але я хочу залишатися вдома.",
  "spouseRoom_Maru": "#$c .5#Я встала рано, щоб трохи поспостерігати за зірками.#$e#Сподіваюся, ти не будеш проти, якщо я сьогодні попрацюю над своїми проєктами, сонце.",
  "spouseRoom_Abigail": "#$c .5#Я встала раніше за тебе і нагодувала Девіда-молодшого. Вранці він завжди активніший.#$e#Сподіваюся, тобі не заважає запах морської свинки.",
  "spouseRoom_Haley": "#$c .5#Йди і почни свій день, золотце. Я просто робитиму макіяж.#$e#В тебе ж є якісь плани на сьогодні?",
  "spouseRoom_Leah": "#$c .5#У такий день я повинна намалювати твій портрет.#$e#Небосхил з цього вікна надихає, тобі так не здається?",
  "spouseRoom_Penny": "#$c .5#Я завжди хотіла мати власну бібліотеку. Це так зручно.$h#$e#Я люблю почитати щось вранці. Це стимулює мій мозок працювати більш активніше.",
  "spouseRoom_Sebastian": "#$c .5#Я думаю, чи доведеться мені цілий день працювати чи читати комікси.#$e#Гей, у морозилці ще є піца? Я голодний.",
  "spouseRoom_Harvey": "#$c .5#Сьогодні вранці сильного вітру немає, скарбе. Але цікаво використовувати час від часу трохи цього спорядження.#$e#Я працюю над новою моделлю літака. Тут спокійніше, ніж у моїй старій кімнаті.",
  "spouseRoom_Elliott": "#$c .5#Може я сьогодні щось напишу.#$e#Ти впораєшся без моєї допомоги?",
  "spouseRoom_Alex": "#$c .5#Не дозволяй мені лінуватися. Я хочу залишатися у формі для тебе!#$e#Тут є багато місця для моїх вправ. Я досягаю більшого прогресу, ніж раніше!",
  "spouseRoom_Sam": "#$c .5#Стара гітара... Мені просто більше не хочеться на ній грати. Нічого не сталося.#$e#Що порадиш сьогодні зробити?",
  "spouseRoom_Emily": "Сьогодні я проведу якийсь час з папугою. Мені боляче усвідомлювати, що він більше ніколи не полетить.$u",
  "spouseRoom_Shane": "#$c .5#Пиво чи сидр? Життя часом може бути викликом.#$e#Гей, @. Я просто сяду тут і е-е... можливо, трохи підмету підлогу чи щось інше.",
  "Rainy_Day_Krobus": "Ах, сьогодні вологіше... Мені трохи комфортніше.",
  "Rainy_Night_Krobus": "Звуки дощу нагадують мені стічні води... дуже розслабляючі.#$e#Каналізація була моєю схованкою... Там я почувався в безпеці. Але не хвилюйся... Мені тут так само комфортно.",
  "Indoor_Day_Krobus": "Я хотів би допомогти тобі на фермі, але я не можу виходити на сонце...",
  "Indoor_Night_Krobus": "Привіт, @. Вітаю вдома. Дивлячись на тебе, одразу зрозуміло, що ти тяжко працюєш!$h",
  "Outdoor_Krobus": "У такі дні я можу вийти з тобою на вулицю. Дуже приємне відчуття!$h#$b#Просто кажи, якщо хтось підійде близько, щоб я міг сховатися.$u",
  "NoBed_0": "І де я тепер маю спати...?$s",
  "NoBed_1": "Мені сьогодні погано спалося...$s",
  "NoBed_2": "Спати на землі не найкомфортніше...$s",
  "NoBed_3": "Що сталося з нашим ліжком...?$s"
}
