{
  "Rainy_Day_0": "Темрява... дощ... Мені подобається ця погода.$l",
  "Rainy_Day_1": "Гей, пам'ятаєш наш дует біля озера? Ця погода нагадує мені той день.#$e#Твоя міні-арфа мене здивувала... Я цього не сподівалася. Думаю, саме тому ти мені так подобаєшся.$l",
  "Rainy_Day_2": "Гей! Я рано встала і пішла досліджувати шахту. Знайшла дещо, це нагадує мені про тебе. [768 767 769 66 82]#$e#Думаєш, що знайдеш щось краще за це? Я так не думаю!$h",
  "Rainy_Day_3": "Думаю, це хороший день для досліджування шахт, чи не так? Просто бережи себе там.#$e#Якщо ти підеш, візьми Еліксир життя або два.",
  "Rainy_Day_4": "Можливо, сьогодні ввечері я ввімкну \"Подорож короля прерій\"... клянуся, одного дня, я сама пройду цю гру.$h",
  "patio_Abigail": "%Абігейл занурена в музику.",
  "Rainy_Day_Abigail": "Заміська місцевість виглядає набагато краще в такі дні, правда?",
  "Rainy_Night_0": "Я просто вдивлялась в затоплений дощем ліс... Клянусь, що бачила щось темніше за кору висохлих дерев.$6",
  "Rainy_Night_1": "Непогана ніч, щоб побачити привида...",
  "Rainy_Night_2": "Ти відчуваєш це? Є щось заспокійливе у цьому дощу...",
  "Rainy_Night_3": "У такі ночі я люблю вимикати світло і просто прислухатися...$8",
  "Rainy_Night_4": "Я приготувала суп на вечерю. Сподіваюся, він не такий вже й грубий. [199 218 219 727 730]$h",
  "Rainy_Night_5": "Гей! Ти виглядаєш виснаженим. Чи можу я допомогти тобі розслабитися?^Ти багато працювала? Ти така мила, коли втомлена.$h",
  "Rainy_Night_Abigail": "Звуки дощу заколисують нас перед сном.",
  "Indoor_Day_0": "Мені це місце завжди подобалось, навіть до твого приїзду. Тепер я можу ходити по фермі, коли тільки захочу!$h",
  "Indoor_Day_1": "Гей, @. Ти сьогодні кудись йдеш? У мене для тебе дещо є...[286 287 205 732]#$e#Використовуй це у важкій ситуації. Воно повинно тобі допомогти.",
  "Indoor_Day_2": "Ти йдеш у шахту? Гей... якщо ти знайдеш щось смачненьке, не забудь принести трохи мені!$h",
  "Indoor_Day_3": "Гей! Я думаю про те, що мені робити сьогодні. Я не звикла до такої свободи дій!",
  "Indoor_Day_4": "Чи можу я трохи прикрасити це місце? Я рада, що у мене є місце, над яким я можу попрацювати сама.",
  "Indoor_Day_Abigail": "На нашій фермі завжди щось відбувається... Я люблю це.",
  "Indoor_Night_0": "У мене сьогодні був гарний день. Тут завжди відбувається щось цікаве, якщо ти звертаєш на це увагу.",
  "Indoor_Night_1": "Гей! Розкажи мені про свій день. Може, є щось цікаве, що з тобою сталося?$h",
  "Indoor_Night_2": "Раніше я була нічною совою, але мені подобається ритм життя на фермі. Я почуваюсь себе природно.",
  "Indoor_Night_3": "*позіхання*... Незабаром я можу сказати, що настала ніч.$h",
  "Indoor_Night_4": "Голоси вночі тут набагато гучніші. Мені це ніколи не набридає.",
  "Indoor_Night_Abigail": "Ти збираєшся спати? Я увімкнула для нас електричну ковдру...$l",
  "Outdoor_0": "Сьогодні з гір через долину дме легкий вітерець. Пахне свіжою сосною та шавлією.",
  "Outdoor_1": "Хмм... Схоже, у нас є достатньо місця для ферми слаймів!",
  "Outdoor_2": "Не забудь доглядати за меморіалом свого дідуся. У ньому є щось особливе, я це відчуваю.",
  "Outdoor_3": "Приємно, що ми маємо свою печеру. Я завжди мріяла про щось подібне.$h",
  "Outdoor_4": "Я завжди забуваю покласти перекус до кишені. *буркіт*$h",
  "Outdoor_Abigail": "Я постою тут, добре?#$e#Тут багато цікавих комах та іншого. *сміх*$h",
  "funLeave_Abigail": "Думаю, що я сьогодні піду у місто. Мені потрібно розім'яти ноги.",
  "funReturn_Abigail": "Гей! Як пройшов твій день? Мій досить добре. Ця прогулянка освіжила мене.$h",
  "OneKid_3": "Не можу в це повірити, я \"мама\"... життя багате на сюрпризи.$h",
  "TwoKids_0": "%kid1 та %kid2 вже з'їли свої шоколадні пластівці. Але чомусь капризують!",
  "TwoKids_2": "Мені наснилося, що %kid2 виросте і здобуде славу відомого мисливця на монстрів. Я вже думала про крихітну броню.",
  "TwoKids_3": "Гарний старий будинок, двоє дітей та чудова ферма. Я ніколи не думала, що заберуся так далеко... Але, гей! Наше життя тільки починається.$h",
  "Good_1": "Чуєш це? Іноді я думаю, що в цьому будинку мене переслідують привиди.$u",
  "Good_2": "Видіння Велвіка передбачило мені сьогодні чудові речі. Певно, що це мене так змотивувало!",
  "Good_3": "Я не пам'ятаю, коли востаннє фарбувала волосся... Клянусь, цей колір ніколи не зійде...",
  "Good_4": "Я рада, що перед переїздом сюди мала таку важку пару взуття. Важко уявити те, як можна ходити по цьому бруду у кросівках.$h",
  "Good_5": "Я дивилася на цей кулон русалки, який отримала від тебе... Я буду з гордістю носити його до самої смерті.$l",
  "Good_6": "Гей. Я знаю, що ти розумна людина, але іноді я переживаю за тебе. У світі багато монстрів.$6#$e#Пообіцяй мені, що все будеш обережним. Я не хочу тебе втрачати.",
  "Good_7": "@? Я просто хочу сказати тобі, що я ціную твою роботу. Я так пишаюся тобою.$l",
  "Neutral_0": "Сподіваюся, ти будеш любити мене і після того, як я постарію та посивію. Бо це, певно, колись станеться!",
  "Neutral_1": "Як думаєш, твій дідусь пишався б нами?",
  "Neutral_6": "Цікаво, як справи у старій крамниці батька? Я мала б колись відвідати батьків.",
  "Neutral_7": "Коли ти підеш на той світ, я зроблю тобі маленький меморіал поруч із дідусевим.",
  "Neutral_8": "Якби ми не прибирали, будинок постійно був би брудним.#$e#Думаю, що ферми певним чином постійно забруднюються.",
  "Neutral_9": "Цікаво, чи ми проведемо тут усе своє життя? Мені, певно, було б нудно.",
  "Bad_7": "Раніше я була для тебе особливою, твоєю найкращою подругою... тепер ти помічаєш мене, тільки коли я готую гарячу вечерю.$s",
  "Bad_8": "Останнім часом ти до мене ставишся зі зневагою... Що з тобою? Ти поводишся як душа потонулого...$s",
  "Bad_9": "Цікаво, чи могла б я зробити краще... До одруження з тобою, Себастьян був моїм другом. Схоже, він був тим єдиним...$s",
  "spring_1": "Ну, у тебе є якісь плани на новий рік?",
  "spring_12": "Гей, завтра фестиваль яєць. Пробач мені, але я не буду піддаватися тобі лише тому, що ми одружені!$h#$e#Я збираюся виграти це полювання на яйця. Спробуй мене перевершити.",
  "spring_2": "У тебе є якась мета на новий рік? Я намагатимусь скинути кілька кілограмів.$h",
  "summer_1": "Мені дуже легко засмагати, тому я повинна бути обережною у цю пору року.#$e#Сподіваюся, я тобі подобаюся блідою!$h",
  "summer_4": "Серденько, будь обережніше, щоб не отримати сонячний удар.#$e#Тобі слід пити багато води й не перевтомлюватись.",
  "summer_8": "Пробач мені за запах... Цілу ніч я пітніла.",
  "summer_15": "Літо... це означає, що в будинку повно мух.#$e#Не хвилюйся, я з ними розберуся. Це чудово!$h",
  "fall_6": "Ах... осінь. Це моя улюблена пора року. Осінні кольори відповідають моєму кольору волосся, правда?",
  "fall_1": "Цей запах неможливо сплутати... гриби, сухе листя, гарбуз. Це осінь, о так. Хіба це не прекрасно?",
  "fall_2": "Ми будемо садити гігантські гарбузи в цю пору року? Прошу, коханнячко?$h",
  "fall_20": "Серденько... У порівнянні з тобою, скриня повна кварцу - це ніщо.#$e#А тепер, скриня, повна аметисту? Хмм... Мені довелося б подумати про це.$h",
  "winter_3": "Чесно кажучи, я люблю морози. Завдяки їм я можу накритись ковдрою та лежати в теплі!$h",
  "winter_15": "Цікаво досліджувати долину взимку! Під сніговою ковдрою все зовсім інакше. І так тихо...",
  "spring_Abigail": "Може, мені подобаються холодні сезони, але під кінець я завжди люблю дивитися, як настає весна.",
  "summer_Abigail": "О, боже... Мені закортіло з'їсти шоколадного торта.",
  "fall_Abigail": "Я відчуваю на тобі запах гарбуза? Можливо, мені це просто здається...$h",
  "winter_Abigail": "Пам'ятаєш, коли ми давно разом грали у \"Подорож короля прерій\"? Ах, це були добрі часи.$h",
  "spouseRoom_Abigail": "#$c .5#Я встала швидше за тебе і нагодувала Девіда-молодшого. Вранці він дуже активний.#$e#Не звертай уваги на його запах."
}
