{
  "Introduction": "Ох! Ти будеш жити на тій старій фермі?#$b#Я Мару. Дуже хотілося побачитись з тобою!$h#$e#Знаєш, у такому маленькому містечку побачити нове обличчя справді рідкісне диво!",
  "Resort_Entering": "Віллі згадав, що ти допоміг полагодити човен. Дякую за це!^Віллі згадав, що ти допомогла полагодити човен. Дякую за це",
  "Resort_Leaving": "Було файно!",
  "Resort": "Я помітила ще кілька видів морських зірок. Моїми улюбленими є великі фіолетові, але всі вони виглядають цікаво!",
  "Resort_Towel": "*глибокий вдих*... це затемнення!$3#$b#Ох... неважливо. Це лиш твоє тіло, що блокує сонце.",
  "Resort_Towel_2": "Ми далеко від цивілізації.#$b#Уяви собі зірки, які ти можеш бачити вночі.#$e#Хто знає, можливо, ти навіть можеш побачити літаючу тарілку!$h",
  "Resort_Bar": "Мммм... Чому тропічні фрукти такі чудові?",
  "Resort_Shore": "Цікаво, чи дозволив би Віллі мені принести телескоп...#Небо тут таке ясне, я впевнена, ти можеш побачити місто Пелікан з-за обрію звідси.#Може я навіть побачу тебе на фермі %farm!",
  "danceRejection": "Я вражена! Але... ні.",
  "divorced": "Нам нема що казати одне одному.$a",
  "breakUp": "Я не така чудова для тебе, га?$a#$b#Та нехай...$s",
  "dumped_Girls": "Як ти можеш зі мною зараз розмовляти!$a",
  "secondChance_Girls": "Я втратила до тебе повагу, @... але можу тобі вибачити.$s",
  "Mon": "Коли у мене проблема, я завжди гуляю на свіжому повітрі.#$e#Дивно, наскільки зміна обстановки може допомогти.",
  "Tue": "Моя мати з тобою вже знайома? Вона тутешня столярка.",
  "Wed": "Я працюю в клініці Харві по вівторках та четвергах.#$b#Він каже, що йому подобається мати мене поруч на випадок, якщо його медичне обладнання вийде з ладу!$h#$e#Бути фермером здається досить легко, хіба ні?",
  "Thu": "Цього літа я планую витратити багато часу, вдивляючись у свій телескоп.",
  "Sat": "Ти вже знаєш мого батька Деметріуса? Він вчений. Я чудово проводжу час, допомагаючи йому в лабораторії.",
  "Fri": "Гей, вибач мене, якщо я виглядаю дивною... Мені трохи боляче після роботи вчора.#$c .5# Довелося нести десять ящиків з медичними картками на горище!#$e#Я сортувала результати пацієнта протягом чотирьох годин без перерви! ",
  "Sun": "Привіт!#$q 3/4 Sun_01_old#Тобі подобається працювати на фермі?#$r 3 0 Sun_01_01#Так.#$r 4 0 Sun_01_02#Ні.",
  "Sun_01_old": "$p 3#Гей, це ще один тиждень прогресу на фермі! Здається, у тебе все добре.$h|Черговий виснажливий тиждень на фермі, так? Це справді має бути важка робота...$s",
  "Sun_01_01": "Що-ж, це навіть добре, правда?$h",
  "Sun_01_02": "О боже! Пробач. Ти коли-небудь замислюєшся про щось інше...?$s",
  "Tue2": "Заходь до нас, якщо тобі потрібно оновити свої будівлі.#$e#Завжди приємно приймати до себе гостей.",
  "Fri4": "Мама - столярка, а тато - вчений. Думаю, це має сенс, оскільки мені подобається створювати гаджети.",
  "Mon6": "Іноді моя голова настільки захаращена різними дурницями, що мені важко про щось думати. З тобою таке траплялося?#$e#Вихід на свіже повітря зазвичай допомагає.",
  "Wed8": "Я працюю в клініці Харві по вівторках та четвергах.#$e#Він милий, але не мого смаку...",
  "Thu10": "Ох, @! Чи є щось, про що ти хочеш поговорити зі мною?#l",
  "Event_Hospital_1": "Звичайно, він і не здогадається! Цей зразок повністю знищений!%fork$s",
  "Event_Hospital_2": "Гаразд, скажу, що це ти.$u",
  "Event_Hospital_3": "Твоя правда. Я скажу йому правду.%fork$u",
  "Event_Space1": "Це дивовижно, чи не так?",
  "Event_Space2": "Я думаю, ти можеш подивитися на це так...$s#$b#Але це все одно дивно, правда?",
  "Event_Cut1": "О, ні?$8#$b#Що-ж, мені навіть тепер краще. Дякую.",
  "Event_Cut2": "О, ні! Ахх... Мені дуже прикро.$s",
  "event_robot1": "Дякую. Для мене це багатого варте, @.#$b#Я знаю, що ти не любиш гаджетів... але дякую, що ти цікавишся тим, чим я займаюся.#$b#Я хотіла б тобі якось віддячити.$l",
  "event_robot2": "Що? Після того, як вона прямо сказала, що не хоче бути рабом? Щось таке...%fork$a",
  "event_robot3": "Хех...$8#$b#Я думаю, вона сказала щось подібне, так?$l#$b#...Ем...$l",
  "event_robot4": "...$8#$b#@...$8",
  "event_robot_explain1": "...$s#$b#Ти маєш рацію, я запрограмувала її діяти як людина... але її нейронна мережа настільки складна, що я не впевнена, чи з'явилася свідомість.$8#$b#Більше того, чи не трохи зарозуміло вважати, що людська свідомість є єдиною гідною одиницею існування? Мозок комп'ютера відрізняється від нашого, але це не означає, що ми можемо його ігнорувати.$8",
  "event_robot_explain2": "Розумію. Ну, це не було так смішно.$a",
  "event_robot_explain3": "Жахливо! Що у тебе вселилося, @?$a#$b#Я просто забуду про цю розмову... я поводжусь не так, як ти.$a",
  "summer_1": "Літо - чудова пора року, щоб оглядати зорі.",
  "summer_Mon": "Хм... Над яким гаджетом мені слід працювати цього літа?#$e#",
  "summer_Mon6": "Приходь до мене в кімнату, якщо хочеш повозитися з гаджетами.",
  "summer_Tue": "Себастьян - мій зведений брат, якщо ти ще цього не знаєш.#$e#Ми виглядаємо зовсім по-іншому.",
  "summer_Tue4": "Себастьян рідко розмовляє зі мною. Цікаво, чи я йому взагалі подобаюся?#$e#Так сумно, мені хотілося б мати брата, але він поводиться не так, як не свій.",
  "summer_Wed": "Ти любиш літо?#$e#У цій порі року дуже тепло.$h",
  "summer_Thu": "Вибач, я просто думала про деякі гаджети, над якими я працюю.#$q 35/36 Thu_01_old#Я вирішила, що одного дня створю робота.#$r 35 30 Thu_0#Певно, що тобі цього не зробити#$r 36 -50 Thu_01_01#Тобі слід бути реалістом#$r 35 40 Thu_01_02#Це звучить як виклик",
  "Thu_01_old": "Побачимось пізніше.",
  "Thu_0": "Справді? Ти не намагаєшся просто мені підлестити?",
  "Thu_01_01": "Ти не думаєш, що я можу це зробити?$s",
  "Thu_01_02": "Маєш рацію, я люблю виклики!$h",
  "summer_Sat": "Гей, у тебе є кілька цікавих фермерських історій?#$e#Певно, ні.",
  "summer_Fri": "Я вчора працювала у клініці. У нас не було жодного пацієнта.#$e#Думаю, влітку люди менше хворіють.",
  "summer_Sun": "Припускаю, у тебе на фермі висаджено кілька цікавих культур.#$b#Тато каже, що в цю пору року тут росте багато екзотичних рослин.",
  "summer_Fri2": "Гей, розкажи мені щось про фермерство.#$e#Це дуже цікаво!",
  "summer_Wed4": "Це тільки мені, чи усім раптом стало так спекотно?#$e#Певно, що тільки мені.",
  "summer_Sun6": "Якось я стану винахідницею світового класу.$u#$e#Тобі пощастило бути моїм другом!#$b#...та я жартую.",
  "summer_Tue8": "@, ти сьогодні добре виглядаєш.$h",
  "summer_Thu10": "Як твої руки залишаються такими делікатними, коли ти постійно працюєш на фермі?",
  "fall_Mon": "Як глибоко ти вже просуваєшся у шахті? Я відчуваю, що ти можеш знайти там корисні мінерали.",
  "fall_Tue": "Дерева сьогодні чудово виглядають!$h",
  "fall_Thu": "Зараз десь у світі весна. Ти тільки уяви!",
  "fall_Wed": "Бле... Здається, я завтра не працюватиму.",
  "fall_Fri": "Б'юсь об заклад, що цієї осені в клініці буде більше людей.$s#$e#Сподіваюся, всі будуть здоровими.",
  "fall_Sat": "Все це опале листя є їжею для грибів та інших дрібних організмів.$u#$e#Цікаво, правда?",
  "fall_Sun": "Гей, ще один чудовий тиждень! *тост*",
  "fall_Tue2": "@, мені подобається, як зараз виглядають дерева!#$e#Я знаю, що вони тобі теж подобаються.",
  "fall_Wed4": "Якщо у тебе забагато металу, я могла б використати його для одного зі своїх проєктів.#$e#Але тільки якщо він тобі не потрібен.",
  "fall_Fri6": "Нещодавно я була надзвичайно оптимістичною...$h",
  "fall_Mon8": "Може, ти завтра відвідаєш мене в клініці? Я працюю з 10 до 16.$h",
  "fall_Thu10": "У тебе у волоссі листок. Стривай, я його дістану.#$e#...$h",
  "winter_1": "О боже, а сьогодні холодно...$s",
  "winter_Mon": "Я зліпила гарного сніговика?$h",
  "winter_Tue": "Моє волосся крутиться через погоду. *вдих*",
  "winter_Wed": "Я думаю, що зима - сприятливий час для роботи над своїми гаджетами.#$e#Цікаво, чи могла б я зробити щось корисне для фермерів?",
  "winter_Thu": "Гей! Як справи?#$e#Чудовий час для дослідження печер.",
  "winter_Fri": "Сподіваюся, цього року я не захворію на грип.",
  "winter_Sat": "У тебе вже є плавильна піч?#$e#Ти можеш використати її для переплавлення самородків у злитки.$u",
  "winter_Sun": "Я дуже сонна, коли так холодно...",
  "winter_Sat2": "Гей, якщо будь-яку з твоїх машин потрібно відремонтувати, дай мені знати.$h",
  "winter_Tue4": "Гей, чи маєш ти ідею щодо нового гаджета?#$e#Ххмм. Я довіряю тобі.",
  "winter_Fri6": "Сьогодні ти виглядаєш бадьоро. Гадаю, це зимове повітря.",
  "winter_Mon8": "Привіт, @!$h#$e#Гей, ти не думаєш, що мій сніговик трохи схожий на тебе?",
  "winter_Thu10": "@, підійди ближче. Мені холодно.$l#$e#Мої руки такі холодні від цього повітря. Мені шкода.$l"
}