{
  "Introduction": "Гей, дитя. Я Пем.#$e#Не груби мені, і якось ми подружимось.",
  "Resort_Shore": "Здається, тут плавають унікальні риби. Наступного разу я візьму вудку!",
  "Resort": "Хех... Віллі дав кожному по шматочку сушеної риби. Вона смачна!",
  "Resort_Chair": "І це комфорт! Можливо, я навіть роззуюся!$h#$e#Краще не дивись на мої ноги, дитя.",
  "Resort_Bar": "Це особлива нагода, дитя... Я замовлю щось надзвичайне. Разів два!$h",
  "reject_867": "Ого, поглянь на це... як на щось із майбутнього.#$b#Хе-хе, вибач мене, дитя... Я не можу цим скористатися. У ньому більше кнопок, ніж у мене нейронів в клітинах мозку!$h",
  "pamHouseUpgrade": "Я не можу в це повірити! Чи є тут якась підстава?#$e#Вибач, я не звикла до приємних людей...$s",
  "pamHouseUpgradeAnonymous": "Я не можу в це повірити! Хтось купив мені дім! Цікаво, це щедрість чи якийсь хитрий задум?#$e#Вибач, я не звикла до такої щедрості від людей...$s",
  "MovieInvitation": "Побачення зі старою Пем, га? Хах!$h^Жіночий вечір зі старою Пем, га? Хах!$h#$b#Так, дитя... побачимось на місці.",
  "cc_Bus": "Гей, ти вже знаєш приємну новину?#$b#Так... Знову за кермо, дитино.. Хе-хе. Приємне відчуття.$h",
  "Mon": "#$1 PamDrank#угхх... Моя голова...$k#$e#Знаєш, я б їла здоровішу їжу, якби могла собі це дозволити.#$e#Гей, певно, у тебе на фермі є багато хорошої їжі, га?",
  "Saloon": "Нема нічого кращого, за випивку чогось хорошого, щоб зігріти ці старі кістки...$h",
  "Saloon_Entry": "Ах... Нарешті./Мені треба випити./Гей! Давай як зазвичай./Гей, я повернулася!/Ох, друже, я така спрагла!/Моє горло пересохло!",
  "Trailer_Entry": "Пенні! Ти зробила обід?/Пенні! Ти виконала свої обов'язки?/Пенні! Ти вдома?/Привіт! Я вдома!",
  "Saloon6": "Гей, дитино. Я купила б тобі напій, якби могла собі це дозволити!",
  "Saloon_Tue": "Гей, Гас! Давай наступний келих! *гикавка*$h",
  "Saloon_Wed": "*вдих*... Гей, дитя. Тут не місце для людей твого віку.",
  "Saloon_Thu": "*ковтає*... Я з нетерпінням чекала цього напою весь день. Хе-хе.",
  "Saloon_Fri": "Гей, Гас! Дай мені ще один келих найміцнішого!",
  "Saloon_Sat": "%Пем не відповідає.",
  "Saloon_Sun": "%Певно, що Пем сп'яніла. Краще залишити її в спокої.",
  "Tue": "Гей, ти! Не тусуйся біля мого причепа, коли мене немає. Зрозуміло?$u#$e#Вибач, але з незнайомцями треба бути обережним.",
  "Tue2": "Я читала газету сьогодні вранці і впала у депресію. Це безнадійний світ, дитино.#$e#Триматимеш голову міцно зпаплюжену, і ти це цілком відчуєш...#$b#Власне, так казав мій батько. Хе-хе-хе.$h",
  "Wed": "$d bus#Ти не знаєш, як я рада бачити працюючий автобус! Я знову відчуваю себе бадьорою.|Останнім часом були важкі часи. Я втратила роботу водія автобуса. Якби я знову отримала роботу, я могла б відвезти тебе до пустелі Каліко.",
  "Thu": "#$1 PamDrunk#Бле... Вчора ввечері я випила забагато солодкого вина... Іди геть.$k#$e#Мій дім не гарний, але принаймні він на річці.#$e#Гей. Пенні - моя дівчинка. Будь приємніше з нею або залиш її в спокої, зрозуміло?",
  "Thu4": "Пенні каже, що я проводжу занадто багато часу у салуні...$s",
  "Thu4_inlaw_Penny": "Я відчуваю себе страшенно самотньою в трейлері...",
  "Fri2": "Знаєш, я думала... я хотіла б, щоб у мене було хобі. Хочеться щось робити замість щоденної випивки у салуні.#$e#У тебе є якісь здогадки?#$e#...Ех. Може, я зіграю в шашки проти себе.",
  "Fri": "Кожен день такий самий, як і попередній...$s#$b#Якби ж я народилася у багатій сім'ї...$s",
  "Sat": "Перш ніж почати ходити у моєму будинку, переконайся, що твоє взуття чисте.$u#$e#Я ненавиджу прибирання. Думаю, ти це вже знаєш.",
  "Sat4": "Я хотіла б, щоб група ельфів прийшла за ніч і прибралась у моєму будинку. Ха-ха-ха-ха.$h#$e#Я піду та візьму пастернак.#$e#Якби мої ноги не були такими болючими, я б час від часу відвідувала гори.",
  "Sun": "Ти дружиш з Гасом? Він класний чоловік.#$e#Він навіть дарує мені безкоштовне пиво на день народження.",
  "event_credit1": "Гей, стеж за своєю розмовою! Мені ніхто не каже, що мені робити!$u",
  "event_credit2": "...нема? Це жахливо!$s#$b#...Ох.$s",
  "summer_Tue": "Вітаю, незнайомцю.",
  "summer_Tue2": "Ох, це пан @.^Ох, це пані @.#$e#Тобі потрібна допомога чи що?",
  "summer_Tue6": "Раніше я мала такі надії і мрії... але ти тільки подивись на мене.$s#$e#Життя не завжди стає таким, як ти очікуєш.#$e#Насправді, немає сенсу жити задля того, чого немає",
  "summer_Wed": "Наявність місцевої ферми - це користь для будь-якого міста.",
  "summer_Wed4": "Можливо, якщо у тебе буде справді все добре на фермі, це сприятиме розвитку місцевої економіки.#$e#Тоді у всіх буде робота, і ми всі будемо щасливі, так?",
  "summer_Thu": "Ох, привіт, фермере.#$e#Я не завжди розмовляю з незнайомцями.",
  "summer_Thu4": "Я завжди якось опиняюсь у салуні.#$e#Він занадто близько до мого дому. Це недобре.",
  "summer_Fri": "...Та?#$e#Ти чудово виглядаєш, юначе. Чому ти марнуєш час, розмовляючи з такою старою жінкою, як я?^Ти непоганою виглядаєш, люба. Чому ти марнуєш час, розмовляючи з такою старою жінкою, як я?",
  "summer_Sat2": "Не турбуйся про того собаку поруч з будинком.#$b#Він може подивитися на тебе, але й через сто років він не вийде з цієї клітки.#$b#Як його звати? Це Дасті.",
  "summer_Sat": "Хтось скаржився на мій двір... мовляв, це безлад. Хіба це не ти?$u#$e#Хммм...",
  "fall_Tue": "Якби я знала тебе краще, я була б більш схильною до розмови.",
  "fall_Tue4": "Колись я була молодою. Важко в це повірити, правда?#$e#Час швидко пливе, коли стаєш дорослим.$s",
  "fall_Wed": "*вдих*... Думаю, сьогодні розігрію заморожену вечерю в мікрохвильовці.$s",
  "fall_Thu": "Пенні - єдина близька мені людина, котру я люблю, тож стався до неї правильно.",
  "fall_Fri": "Це однакова щоденна рутина...$s#$e#У тебе теж така проблема, фермере?",
  "fall_Sat": "Можливо, ти проявиш мені свою велику щедрість і поприбираєш у моєму домі?#$e#Жартую.$h",
  "fall_Sun": "Тобі нема чого робити?#$e#Ти, певно, радієш тому, що у тебе є робота, і ти не постійно бовтаєшся по місту.",
  "fall_Sun4": "Я сумую за роботою водія автобуса. Я їхала по всій долині, зустрічалася з людьми, слухала радіо.#$e#Часи змінюються.",
  "winter_Mon": "У тебе є кілька свійських тварин на тій фермі?",
  "winter_Tue": "Ти хочеш щось від мене, дитя? Краще шукати допомогу в іншому місці.",
  "winter_Tue4": "Я просто сподіваюся, що у Пенні буде хороше життя. Коли у тебе є діти, ти знаєш, що я відчуваю.#$e#Взимку так сухо, що моя шкіра наче старий пергамент.",
  "winter_Tue4_inlaw_Penny": "Привіт. Краще стався до Пенні на тій своїй старій фермі. Вона в мене єдина!",
  "winter_Wed": "Привіт, дитино. Що ти збираєшся робити?#$e#Я проводжу час, як завжди.",
  "winter_Thu": "Так холодно. Відвідування бару повинно мене зігріти, тобі не здається? Хе-хе.#$e#Можливо, пізніше ти прийдеш у салун та скуштуєш цей гарний напій без ефектної назви?",
  "winter_Fri": "Пенні подобається старі книги. Думаю, що вона набагато розумніша, ніж я.#$e#Я рада цьому.",
  "winter_Sat": "Я повинна не зводити очей з риболовлі, дивлячись на те, як близько знаходиться річка.",
  "winter_Sun": "Бле... Моє заднє подвір'я - смітник.$s"
}