{
  "Introduction": "О... Вітаю! Я Пенні...",
  "Resort_Entering": "Це гарний острів!",
  "Resort_Leaving": "Я чудово проводжу час.$h",
  "Resort_Shore": "Мені трохи соромно носити купальник на очах у всіх.$s#$b#Сподіваюся, що ніхто не дивиться...$s",
  "Resort_Shore_2": "Якось, місцева вода виглядає інакше...#$e#Мені важко повірити, що це той самий океан, на який я дивилася все своє життя.",
  "Resort_Towel": "Через цей вітер я втратила кілька сторінок у своїй книзі, але від нього для моєї шкіри створюється приємне відчуття.$h",
  "Resort_Towel_2": "Я читаю книгу про моряка, якого океан викинув на покинутий острів.#$b#Цікаво, що б я зробила у такій ситуації?",
  "Resort_Marriage_Towel_2": "Гей, скарбе, ти можеш стати трохи лівіше?#$b#Дякую, через сонце мені важко читати!$h",
  "Resort": "Цей пісок такий м'який і дрібний. Приємне відчуття!$h",
  "Mon": "Привіт... #$e#Оу, тобі щось треба?",
  "danceRejection": "Ох... Ні, дякую.$s",
  "breakUp": "...$s#$b#Р... Розумію... *Шморг* ... Т... Тоді, ми можемо бути друзями.$s",
  "pamHouseUpgrade": "Твоя щедрість до моєї родини надзвичайна. Дякую!",
  "pamHouseUpgradeAnonymous": "На цім світі багато добрих людей...",
  "dumped_Girls": "Навіть не хочу на тебе дивитися...$s",
  "divorced": "...Будь ласка, залиш мене в спокої.$s",
  "secondChance_Girls": "На моєму серці тепер незагоєна рана, @. Надалі, я... все ще можу з тобою розмовляти.$s",
  "Mon4": "*вдих*... У мами постійна проблема з відвідуванням салуну.$s#$q 7/8 Mon_old#Краще не думати про погане, так?#$r 7 50 Mon_7#Так. Краще думати про хороше!#$r 8 10 Mon_8#Краще бути реалістом.",
  "Mon_old": "#$p 7#Але якби я продовжувала намагатися, можливо, я б її змінила.|У цьому є свій сенс. Тобі її не змінити.",
  "Mon_7": "Ось що це. Краще зосередитись на тому, щоб робити все для кращого майбутнього.",
  "Mon_8": "Можливо, ти маєш рацію. Краще мати справу з реальністю.$u",
  "Mon8": "Я б хотіла переїхати. Постійно турбуватися про маму - важкий тягар.#$e#Я хочу, щоб вона була щасливою, але я не можу залишатися тут назавжди... розумієш?$s",
  "Tue": "Сьогодні я займаюся з Вінсентом та Джас... Вони важкі діти, проте приємно змінити чиєсь життя на краще.",
  "Tue4": "$d bus#Можливо, тепер, коли моя мати повернулася на роботу водієм автобуса, я можу почати економити більше. Справи виглядають трохи краще.|Я намагаюся заробляти гроші на репетиторстві, але мені важко, коли моя мама безробітня.$s",
  "Tue10": "Ем, @? Ферма виглядає як чудове місце для дітей, так?$l#$e#Я лиш подумала.$l",
  "Wed": "У нас тут немає школи, але я з усіх сил намагаюся навчити Вінсента та Джас.#$e#Кожна дитина заслуговує на шанс на успіх.#$e#Джас дуже добре володіє математикою і добре читає. Вінсент добре вміє... ну, у нього розвинута уява!",
  "Wed2": "Знаєш, що? Я мала б колись відвести дітей на невеличку екскурсію. Може, до лісу.#$e#Гість-гід буде доречний... можливо, хтось, хто близький до природи?#$e#Вибач, я занадто голосно думаю.",
  "Wed4": "Я все життя прожила у місті Пелікан. Можеш у це повірити?#$e#Думаю, що все ще є багато речей у світі, яких я не бачила.",
  "Thu": "Нам пощастило, що в такому маленькому містечку є бібліотека.#$e#Коли ти поринаєш у читання, легко забути про реалії свого життя.$u#$e#...Може тому я так сильно люблю читати.$s#$e#...Вибач. Я захопилася.",
  "Thu6": "Я хотіла б мати власний садочок, але у нас на задньому дворі безлад.$u#$e#Може, колись я буду жити там, де зможу зробити такий садок.#$e#Може, я житиму на фермі! *сміється*$h",
  "Fri": "Якщо копатися в землі, можна знайти якісь цікавинки.#$e#Одного разу я знайшла старий шматок порцеляни. Я принесла його Гюнтеру, і він сказав мені, що йому майже тисяча років.",
  "Fri2": "Якщо копатися в землі, можна знайти якісь цікавинки.#$e#Одного разу я знайшла старий шматок порцеляни. Я принесла його Гюнтеру, і він сказав мені, що йому майже тисяча років.",
  "Fri4": "Посуд, посуд, посуд. Тьфу... Якби у моєї матері не було головного болю через ночі в салуні, можливо, вона б мені трохи допомогла.$s",
  "Sat": "Це таке маленьке містечко. Неможливо уникнути зустрічі з усіма.#$e#Цікаво, як це - жити у місті?",
  "Sat2": "$d Joja#З того часу, як у нас побудували JojaМаркет, багато що змінилося. Це було дуже погано для крамниці У П'єра. Мама любить JojaМаркет. Ціни низькі, тож вона може дозволити собі набагато більше, ніж могла б у П'єра.|Мама все ще скаржиться, оскільки закрили JojaМаркет. Для неї це навіть краще. Можливо, Joja Коли стане менше.",
  "Sun": "Вітаю. Геммм...$u#$b#Погода сьогодні досить цікава, не помічаєш?#$e#Вибач...$u",
  "Sun4": "Я намагаюся підтримувати наш причеп в чистоті, але він все одно знову забруднюється.$s#$e#Утримати будинок самостійно важко.$u",
  "event_speaker_kids1": "Ні?$l#$b#Що ж, у цьому є свій сенс... Зараз у тебе на думці інші речі.",
  "event_speaker_kids2": "... Я теж. Я рада, що ти відчуваєш те саме.$7",
  "event_speaker_kids3": "Так... можна подбати про щось невинне і безпорадне. Це має свій сенс, бо ми відчуваємо те саме.",
  "event_speaker_kids4": "Ох, справді?$s#$b# Думаю, з тебе буде чудовий батько.$7",
  "event_speaker_kids5": "Хмм...$s#$b#Якби всі так думали, людство вимерло б.$s",
  "event_speaker_kids6": "Ох...$s#$b#Трохи сумно... але, думаю, я розумію твою думку.$s",
  "event_speaker_yes": "Чудово!$h#$b#Вже кличу дітей.",
  "event_speaker_no": "Справді?... Ох... Що ж, добре. Тоді, побачимось пізніше.%fork$s",
  "event_mail1": "Дякую...$l#$b#Я хотіла б, щоб Джордж не був таким нервовим... Я просто хотіла допомогти.$s",
  "event_mail2": "Ох... Певно, твоя правда.$l#$b#Прошу, вибачте мене, пане Малнер. Це було неввічливо з мого боку.$s",
  "event_mail3": "Розумію.",
  "event_old1": "Певно, ти маєш рацію... Навіщо турбуватися про те, що неможливо змінити?$u",
  "event_old2": "Твоя правда, ми не повинні ігнорувати реальність старіння.$u#$b#Я думаю, що чим швидше ми змиримося зі своїм кінцем, тим більше часу ми зможемо провести тут і зараз.$u",
  "event_old3": "Так мило з твого боку... Я з тобою згодна.#$b#Ми повинні ставитися до старших з такою ж повагою, яку ми хочемо побачити від них.",
  "event_old4": "Це жахливо. Життя занадто дорогоцінне, щоб так його витрачати!$a",
  "event_cook1": "Ти справді так думаєш? Дякую тобі! Таке полегшення, почути це.$h#$b#Я так наполегливо працювала над цим рецептом, і справді пишаюся ним.",
  "event_cook2": "Ох... Ем, думаю, що так і є.$s",
  "event_cook3": "Ох... вибач.$s",
  "event_pool1": "Правда...$8",
  "event_pool2": "Справді? Я думала, що це помітно...$8",
  "event_pool3": "Ні!$9",
  "event_pool4": "...Ох, @. Я так думала, але не була впевненою.$6#$b#...Я запам'ятаю цю ніч.$6^Ти сьогодні чудово виглядаєш... Я... *глибокий вдих*$6",
  "event_pool5": "Ти... Ні?$8#$b#...!!!%fork$10",
  "event_family1": "Я також.$h",
  "event_family2": "...вибач.$s",
  "event_family3": "Розумію.$s",
  "summer_Mon": "Привіт... Гем, сьогодні чудова погода, так?",
  "summer_Mon4": "$d cc#Дякую за відновлення громадського клубу. Ти, певно, трохи герой.|Привіт, @. Приємно чути, що все добре.",
  "summer_Fri": "$d bus#Чула, ти причетний до ремонту автобуса. Дякую.|Моя мати їздила автобусом до пустелі Каліко... але кілька років тому автобус перестав працювати. Мер сказав, що в міському бюджеті не вистачає грошей, щоб він зміг його полагодити.$u",
  "summer_Sun": "Тож... ти любиш прикрашати свій дім?#$e#Думаю, приємно мати свій будинок, який можна прикрасити.",
  "summer_Sat": "Привіт. Геммм...$u#$b#Сьогодні гори виглядають гарно, так?$u",
  "fall_Mon": "Привіт... Ем, ти добре почуваєшся?$u",
  "fall_Mon4": "Трохи соромно бути єдиною родиною, яка живе в причепі.$u#$e#Я хотіла б колись жити в гарному будинку.$s",
  "fall_Tue4": "Твоя ферма зараз чудово виглядає.$h",
  "fall_Thu6": "Мати не досить добре про себе дбає...$u#$e#Я хвилююся за неї.$u",
  "fall_Fri": "На мій погляд, осінь - найсумніша пора року...$s",
  "fall_Fri6": "Коли я була дитиною, батько покинув нас, бо сказав, що відчував, що його \"ув'язнили\". З того часу ми його не бачили.$s#$b#Вибач, що почуваєш себе незручно... На жаль, ця пора року змушує мене задуматися про це.$u#$e#Так чи інакше... Як проходить життя на фермі?",
  "fall_Sun10": "@! Просто, я думала про майбутнє...#$e#Як ти бачиш себе через десять років?$l#$e#У мене є кілька ідей щодо себе...$u",
  "fall_Sat8": "Привіт, @.$h#$e#Твій будиночок повинен бути простим в прибиранні, так?",
  "winter_Fri": "...так?$u",
  "winter_Fri2": "Ти дружиш з Лінусом? Він живе в горах у наметі.#$e#Всі його ігнорують, мені його шкода. Він навіть приємний... Просто трохи дивний.#$e#Йому, певно, холодно жити в наметі в цю пору року.",
  "winter_Tue4": "Я не можу дочекатися, щоб побачити твою ферму навесні.#$e#Буде так свіжо і гарно.$h",
  "winter_Tue": "Я намагаюся цієї зими якомога більше бути у приміщенні. Ненавиджу застуду.",
  "winter_Thu": "О... привіт. Хочеш порозмовляти?$u#$e#Якщо ти знайдеш цікаві артефакти, Гюнтер виставить їх у музеї.#$e#Він сказав, що має спеціальні подарунки для людей, котрі їх приноситимуть.",
  "winter_Mon": "25 дня зими буде Свято Полярної Зорі. Це одне з моїх улюблених свят.#$e#Це має бути час, щоб подякувати за все добре, що сталося в житті... але більшість людей тут, щоб відпочити та обмінятися подарунками."
}
