{
  "Introduction": "Гей, це ж пан @, наш новий фермер! Я П'єр, власник місцевої крамниці.^Гей, це ж @, наша нова фермерка! Я П'єр, власник місцевої крамниці.#$b#Якщо ти шукаєш насіння, моя крамниця - це місце, де їх можна знайти. Я також куплю продукти з твоєї ферми за вигідною ціною!#$e#Дрібне господарство може справді сприяти розвитку місцевої економіки!",
  "Resort": "Я витрачаю багато грошей, коли перебуваю поза крамницею...$s#$b#Але, знаєш що? Варто.",
  "Resort_Shore": "Ммм... цей солоний запах океану змушує мене відчувати себе сашімі.",
  "Resort_Chair": "Ех, нехай діти граються на сонці. Я збираюся сісти в це крісло.",
  "Resort_Bar": "Випий після напою... Гас, певно, робить багато сіна!",
  "cc_Complete": "Мрії здійснюються! Ти не повіриш, скільки болю та страждань мені приніс JojaМаркет.#$e#Для такого маленького містечка досить й однієї крамниці! У будь-якому випадку, надто великий соціальний тиск, щоб перевантажити мене.",
  "joja_Begin": "Сумний день для міста Пелікан... Чим сильнішою стає Joja, тим ближче я до банкрутства. Незабаром я повинен продати крамницю...$s",
  "MovieInvitation": "Гей, це непогана ідея... Добре нарешті вибратися з-за прилавка. Зустрінемось на місці!",
  "Mon": "Вітаю! Якщо ти шукаєш насіння, то це потрібне місце!",
  "Mon_inlaw_Abigail": "Привіт, гем... сину?$s^Привіт, гем... дочко?$s",
  "Mon4": "Привіт, @. Тобі потрібно трохи насіння або саджанців фруктових дерев?",
  "Mon4_inlaw_Abigail": "Привіт, @. Як справи у Абігейл? Крамниця вже не така без неї...",
  "Tue": "Іноді я отримую нові речі на складі, тому заходь частіше.#$e#Не так вже й легко це, мати власну крамницю.$h",
  "Tue6": "Знаєш, я колись був досить хорошим боксером... мій правий удар був легендарним!$h",
  "Wed": "Сьогодні в мене вихідний.#$e#Хмм...щоб такого зробити...$s",
  "Wed4": "У молодості я завжди мав щось цікаве до роботи... тепер, коли я далеко від роботи, відчуваю, ніби витрачаю час дарма.$s",
  "Thu": "Я радий, коли можу купити у тебе товар.#$b#Звичайно, я заплачу тобі чудові гроші!",
  "Thu2": "Я справді дуже ціную твою роботу, пане @. Мені було важко принести пристойний заробіток.^Я справді дуже ціную твою роботу, панно @. Мені було важко принести пристойний заробіток.",
  "Thu8": "#$1 pierre2#Абігейл взагалі схожа на мене? Не кажи моїй дружині, але іноді мені цікаво, чи я її справжній батько.$k$s#$e#Не кажи дружині, але я ненавиджу готувати вечерю.",
  "Fri": "#$1 pierreJoja#Бізнес так повільно йде з тих пір, як Joja переїхала в місто. Важко конкурувати з їх продукцією.$k$s#$e#Привіт. Як у тебе на фермі?#$e#Може, кілька моїх насінь покращать і те і інше.",
  "Sat": "Якщо ти знайдеш якісь дикорослі рослини, я придбаю їх у тебе за відповідною ціною.",
  "Sat8": "Я розповім тобі свій секрет. Іноді, коли крамниця порожня, я практикую свій спів у опері за прилавком.$h#$e#Уста на замку. Сподіваюсь, ми домовились.",
  "Sun": "#$1 pierreBlue#*вдих*... Я чую блюз...$k$s#$e#Я хотів би колись піти погуляти, але не можу залишити свою крамницю без нагляду.#$e#Я чув, що квіти розквітають, а повітря чудово пахне...$s",
  "Wed6": "#$1 pierre1#*вдих*... Я чую блюз...$k$s#$e#Я хотів би колись піти погуляти, але не можу залишити свою крамницю без нагляду.#$e#Я чув, що квіти розквітають, а повітря чудово пахне...$s",
  "Thu4": "Гей, @. Ти мій клієнт під номером один!",
  "summer_Mon": "Зараз у мене є літні насіння! Краще закупитись.",
  "summer_Wed": "Я дуже радий вихідному дню від роботи.",
  "summer_Thu": "Всі насолоджуються погодою, а не ходять на закупки... *вдих*",
  "summer_Fri": "Ох, привіт. Тобі сподобалась якість мого літнього насіння?",
  "summer_Sat": "Літо - вдалий час року, щоб з'їсти освіжаючий салат, тобі так не здається?",
  "summer_Sun": "Охх... Жахлива спека.",
  "winter_Mon": "Ти не можеш нічого сіяти взимку... тому, на жаль, у мене немає для тебе насіння.#$e#Це точно вдарить по нашому заробітку.",
  "winter_Wed": "#$1 pierreDin#Сьогодні ввечері я здивую Керолайн вечерею з пляшкою червоного вина. Нікому не кажи! Нарешті, день відпочинку.$k#$e#",
  "winter_Thu": "Привіт. Ти сьогодні в настрої для покупок?",
  "winter_Fri": "Зазвичай я маю справу з предметами громадського харчування, тому, якщо у тебе є руда чи деревина, спробуй продати їх де інде.",
  "winter_Sat": "Це лише мені здається, чи тут справді так холодно?",
  "winter_Sun": "Якби у мене не було цієї крамниці, я б, певно, був би зараз на вулиці.#$e#Було б цікаво кинути в когось сніжку.",
  "fall_Mon": "Осіннє насіння вже у продажу! Культури не ростуть взимку, тому це твій останній шанс посадити щось до весни.#$b#Ліпше купити все, хіба ні?",
  "fall_Thu": "Надворі починає холоднішати...#$b#Це означає, що більше людей почнуть заходити у крамницю, щоб зігрітися... Хе-хе.",
  "fall_Fri": "#$1 pierreMEGA#Моя мрія - відкривати все більше і більше крамниць, поки я не надзвичайно збагачуся. Хе-хе-хе.$k#$e#Вітаю. Твоя ферма досі в порядку?#$e#Може, кілька моїх насінь покращать і те і інше.$h",
  "fall_Sat": "Я із задоволенням купую деякі товари з твоєї ферми.#$e#Так, я продаю їх з націнкою... але в цьому полягає перевага бути відомим власником крамниці.#$e#Не подумай про мене погано...",
  "fall_Sun": "Якби у мене не було цієї крамниці, я б, певно, був би зараз на вулиці...#$e#Листя виглядає чудово, а гриби ростуть.",
  "Event_naga1": "Дякую, я дуже ціную це. Просто забудь про це, добре?$h#$b#...А я забуду, що ти копирсаєшся у моїй спальні!",
  "Event_naga2": "Ти справді збираєшся це зробити? Ти жахлива людина.$s#$b#Почнемо з того, що копирсатися в моїй спальні не добре! Цікаво, що про це скажуть інші.$3"
}