{
  "Abigail": "Долина виглядає цікавіше, коли йде дощ... ти так не думаєш?",
  "Robin": "Дощ не завадить мені закінчити свою роботу!$h#$e#Однак з мокрою деревиною не приємно працювати.$s",
  "Demetrius": "Вітаю. Залишайся у будинку, якщо хочеш зігрітися.",
  "Maru": "Коли йде дощ, у мене є хороший привід працювати цілий день над своїми гаджетами.$h#$e#Певно, тобі це не цікаво.",
  "Sebastian": "Якщо тобі дуже пощастить, у тебе є шанс побачити жабу в цю погоду.",
  "Linus": "Теплий дощ - це дуже приємний спосіб помитися.$h",
  "Pierre": "У такі дні, як більшість людей залишаються вдома... Це не годиться для мого бізнесу.$s",
  "Caroline": "Мій сад сьогодні дуже задоволений.$h#$e#...і наш рахунок за воду зменшиться цього місяця.",
  "Alex": "Хмм. Не хороша погода для занять спортом.$s#$e#Ну, я завжди можу піднімати вантаж вдома.$h",
  "George": "Жахливо холодно, чи не так? Який неприємний день.",
  "Evelyn": "Коли я встала, я почула, як накрапає... Я думаю, що дах може просочитися.$s#$e#Колись, Джордж уже пішов би наверх і залатав його... *вдих*$s",
  "Lewis": "Привіт, @. У тебе вихідний?#$e#Сподіваюся, рівень води у річці не підніметься...$s",
  "Clint": "Сьогодні може бути гарний день для дослідження шахти... Хто знає, які рідкісні руди там можуть бути.",
  "Penny": "Краплі дощу дуже гучні, коли б'ються об металевий дах нашого причіпу.#$e#...Однак це навіть заспокоює.$h",
  "Pam": "Привіт, дитино. Залишаєшся сухим?",
  "Emily": "В пустелі Каліко ніколи не йде дощ... Там живе моя подруга Сенді.#$e#Я хотіла б відвідати її сьогодні.$s",
  "Haley": "Я цілий ранок займалася укладанням волосся... Тепер дощ може все зіпсувати.$s#$e#*вдих*... Життя іноді може бути важким.",
  "Jodi": "Взуття чисте? Вибач... Я просто прибирала підлогу.#$e#Але завжди приємно бачити тебе тут! Хе-хе.$h",
  "Sam": "Дощ приглушує звуки, тому я можу грати на гітарі голосніше, а мама не нервуватиме. Хе-хе.$h",
  "Leah": "Може, я могла б сьогодні приготувати щось особливе та захоплююче. Щось гостре.",
  "Shane": "Хмм... Ця погода робить мене спраглим.$s",
  "Marnie": "Привіт, @. Ти виглядаєш промоклим... бідолаха!$h",
  "Elliott": "Іноді, коли я лягаю спати, я здалеку чую туманну русалку, що співає крізь дощ.#$b#Але коли я дивлюсь у вікно, я бачу лише сіру завісу.",
  "Gus": "У такий день, правду кажучи, немає нічого кращого за келих червоного сухого вина, так?#$e#Люблю свою роботу. Хехехе.",
  "Dwarf": "Дощ... Для нас це майже міт. Деякі з нас живуть, ніколи не бачивши його.",
  "Wizard": "Дощові дні - це єдині дні, коли я можу спілкуватися з певними елементами.#$e#Сумніваюсь, що ти це розумієш.",
  "Harvey": "Привіт, @! Ем... Читав щось цікаве останнім часом в бібліотеці?#$e#Хех. Що ж, ем... Тоді побачення?$u",
  "Sandy": "Яке це чудо! Так йде дощ. Ось, чому ти тут?$h#$e#В цілому, я сумую за дощем...$s",
  "Krobus": "Ах, стічні води сьогодні течуть швидко сьогодні. Буде приємно і волого... Саме так, як я люблю.",
  "Leo": "Долина спокійна, коли йде дощ.#$e#Для мене... природа - це та, кого я знаю. З різними настроями."
}
