{
  "Introduction": "Знайомство з усіма в місті. Звучить втомливо.",
  "Resort": "Ого, подивіться на всі ці споруди!$h#$b#Можу сказати, що їх зробив майстер-будівельник. Я вражена!",
  "Resort_Leaving": "Було чудово!$h",
  "Resort_Shore": "Гей, поглянь! Звідси видно черговий острів.",
  "Resort_Chair": "Гей, @. Знаєш що, я думала про те, наскільки далеко зайшло наше містечко, відколи ти тут.#$b#Ти повинен пишатися собою, ти добре вчинив!^Ти повинна пишатися собою, ти добре вчинила!$h",
  "Resort_Bar": "Це так розслаблює...",
  "reject_865": "Сіль овоча? Звучить не так погано, але мені вона не знадобиться.",
  "reject_866": "Хмм... коли я думаю про квіти, я думаю про Евілін. Може їй покажеш?",
  "pamHouseUpgrade": "Наш маленький план пройшов гладко, так? Пем і Пенні виглядають дуже щасливими.",
  "pamHouseUpgradeAnonymous": "Наш маленький план пройшов гладко, так? Пем і Пенні виглядають дуже щасливими.",
  "MovieInvitation": "Оох... два квитки на сьогоднішній фільм, га? Звучить непогано! Зустрінемося на місці.$h",
  "cc_Bridge": "Гей! Вчора я почула дивні голоси, а коли прокинулась, побачила повністю відремонтований міст до кар'єру!#$b#Це диво в деревообробці!",
  "cc_Complete": "Я це знаю з того часу, як бачила тебе в автобусі, @... тобі судилося стати героєм міста!$h",
  "cc_Begin": "Гей! Я чула, що Льюїс розповів тобі про Громадський клуб... Було б чудово, якщо ти відремотуєш це місце. Раніше це була досить гарна будівля!",
  "Mon": "Я тобі казала, що побудувала наш будинок з нуля?#$e#Це був безумовно найбільший успіх у моїй кар'єрі.",
  "Tue": "Гей, якщо тобі потрібні матеріали або плани будівництва, ти можеш відвідати мою крамницю!#$e#Крім того, твої покупки підтримують місцеву економіку.$h",
  "Wed": "Гей, @.#$e#Я просто думала про нові столярські проєкти.#$e#Тобі добре там, де ти живеш? Як тримається деревина у твоєму домі?",
  "Thu": "Завжди приємно приймати гостей, навіть якщо ти нічого не купуєш.$h#$e#Тут, у горах, часом можна почуватись по-справжньому самотньо.",
  "Fri": "Ти вже знаєш мого сина Себастьяна? У нього є кімната внизу.#$e#Він трохи сором'язливий, але я думаю, що він скоро з тобою подружиться.",
  "Fri_inlaw_Sebastian": "Я сумую за Себастьяном... його завжди трохи не розуміли, але я вірила в нього.",
  "Fri4": "#$1 RobinSeb#Я знайшла попільничку в кімнаті Себастьяна, і там неприємно пахло. Мене це повинно турбувати?#$e#Іноді я переживаю за Себастьяна... у нього не надто багато друзів, і він насправді не піклується про друзів...#$e#Я б поговорила з ним про це, але він ніколи не хоче відкриватися мені.",
  "Fri4_inlaw_Sebastian": "Себастьян сказав мені, що намагається кинути палити! Я пишаюся ним.",
  "Sat": "Наш будинок так чудово розташований, правда?#$e#Я люблю свіже, гірське повітря.",
  "Sun": "Сподіваюся, Деметріус не підірве будинок своїми експериментами.#$e#Навіть не знаю, над чим він працює. Думаю, що він щось робить із рослинами.",
  "Sun2": "#$1 RobinDem#Мій чоловік майже не підпалив будинок через свої експерименти вчора ввечері. Одна із його мензурок вибухнула і вистрілила вогневою іскрою в крокви! Дяка Йобі, що я використала вогнетривкий лак при будівництві будинку.$u#$e#Вибач, якщо тут дивно пахне, @. Це невдалий науковий проєкт мого чоловіка...",
  "Sun6": "Привіт, @! Приємно тебе бачити.#$e#Ти тепер офіційний член нашої громади, хіба ні?",
  "event_wood1": "Чудово! Цей план буде ідеальним для тебе!$h",
  "event_wood2": "У мене для тебе є ідеальний план!",
  "summer_Mon": "Дерево - дивовижний матеріал... він універсальний, дешевий, довговічний, кожен шматок унікальний!",
  "summer_Tue": "Якщо ти хочеш оновити будь-яку будівлю на своїй фермі, просто скажи це!#$e#Просто потрібно взяти з собою достатньо деревини та каменю. І звичайно гроші.#$e#Але я впевнена, результати тобі сподобаються!$h",
  "summer_Fri": "Ми трохи відрізані від решти світу в Долині Стардью#$e#У цьому є свої переваги та недоліки.",
  "fall_Mon": "#$1 RobinMaru#Мару подобаються коштовності. Вона використовує їх у своїх винаходах.#$e#То які в тебе відносини з Мару?",
  "fall_Thu": "Завжди приємно приймати гостей, навіть якщо ти нічого не купуєш!$h#$e#Тут, у горах, часом можна почуватись по-справжньому самотньо.",
  "fall_Fri": "Ти знаєш людину, яка живе за нашим будинком?$s#$e#Насправді, я не проти цього, поки вона нас не потурбує.",
  "winter_Mon": "Гей, зараз чудова пора року, щоб наскладати деревину.#$e#Може, ти збиреш достатньо для оновлення свого будинку!",
  "winter_Fri": "Батьки були приголомшені, коли я сказала, що хочу бути столяркою.#$e#Вони були дещо старомодні.",
  "winter_Fri_inlaw_Sebastian": "Я думаю, що життя на фермі для Себастьяна справді йде йому на користь.",
  "winter_Sat": "Наш будинок розташований у такому чудовому місці, правда ж?#$e#Все так гарно виглядає на свіжому снігу."
}