{
  "Introduction": "Вітаю, я Сем. Приємно познайомитись.$h",
  "Resort_Entering": "Ого, оце місцина!",
  "Resort": "Закладаюся, що глибоко на цьому острові можна знайти добрі речі.#$e#Віллі наказав сидіти тут... якісь питання відповідальності чи щось подібне.$s",
  "Resort_Leaving": "Я добре почуваюся від сонця.$h",
  "Resort_Shore": "Подивись на ці бурхливі хвилі... Вгадай що? Я почну збирати гроші на дошку для серфінгу.",
  "Resort_Towel": "%Сем грає джазову мелодію на гітарі.",
  "Resort_Towel_2": "Можливо, мені слід навчитися грати на укулеле.#$e#Аббі на Конгах та Себастьян на сталевих барабанах... \"Райські Пелікани\"...$s#$e#Щось не так, ти дивно виглядаєш.$h",
  "Resort_Bar": "Я просто зволожуюсь, а потім назад до пляжу.",
  "danceRejection": "Хмм... Я не знаю. Може наступного року.$s",
  "dumped_Guys": "...$a",
  "secondChance_Guys": "Гаразд, я більше не ображаюся. Давай просто забудемо те, що сталося.$7",
  "breakUp": "Чекай... що?!$8#$b#Я думав, у нас все йде... але я помилився... ну, гаразд.$9#$b#Та, певно... ми й надалі можемо бути друзями.$9",
  "divorced": "Вибач, @. Мені здається, що ми більше не друзі.$s",
  "Mon2": "Гей, як справи?#$e#Вчора ввечері я займався на гітарі 4 години поспіль. У мене страшенно болять пальці.$s#$e#Зараз мені є чим зайнятися...",
  "Mon": "Привіт, фермере.",
  "Mon8": "Скажу тобі по секрету... моє ім'я \"Сем\" є зменшуваною формою від \"Семсон\".$10#$e#Більшість з місцевих про це не знають, тож не кажи їм про це.",
  "Tue": "О, привіт! Приємно знову тебе бачити.#$e#Не бери близько до серця.",
  "Tue4": "Привіт, @. Ти хотів би порозмовляти зі мною, чи що?^Привіт, @. Ти хотіла б про щось поговорити?#$e#Приємно поспати, але іноді я хотів би це пропустити... це така втрата часу.",
  "Wed": "Я намагаюся придумати нову пісню для свого гурту, але у мене немає натхнення...#$q 19/20 Wed_old#Гей... Як думаєш, про що я міг би написати?#$r 20 30 Wed_20#Про фермерство, шахтарство та рубання дерев.#$r 8820 30 Wed_20#Про містечко біля моря.#$r 8821 30 Wed_20#Про потяги.#$r 19 -50 Wed_19#Про будь-що. У всякому разі вона буде жахлива.",
  "Wed_old": "$p 19#Я вже знаю, про що ти думаєш.$a|Завдяки твоїй допомозі, я вже можу скласти слова!$h",
  "Wed_19": "Гей... ти про що? Вибач, що запитав.$a",
  "Wed_20": "Гей, знаєш що? Звучить чудово. Дякую!$h",
  "Wed6": "Ми вже давно дружимо із Себастьяном. Це досить круто.#$e#Якби ви двоє не жили тут, певно, у мене в цьому місті не було б приятелів.",
  "Wed10": "Гей, приятелю. Сьогодні ти виглядаєш сповненим енергії^@. Гем... Я хотів би тільки сказати... Ти чудово сьогодні виглядаєш.$10",
  "Thu6_1": "Я думаю, мій тато повинен повернутися цього року.#$e#Нарешті ти познайомишся з ним. Якщо ти все ще житимеш тут.#$e#Хоча я сумніваюся, що ти залишиш ферму, вклавши в неї стільки сил та грошей!",
  "Thu6_2": "...У мене неоднозначні почуття щодо повернення батька. Він виглядає дивним.$s#$b#Але я його не бачив 3 роки... тож, певно, це все пояснює.",
  "Thu_3": "*вдих*... Що я тут взагалі роблю?",
  "Thu": "Хмари гарно виглядають в цю пору року, чи не так?#$e#Трохи схожі на кульки ванільного морозива, що плавають на синьому малиновому джемі... Гаразд, я просто голодний.",
  "Thu2": "Мого батька тут немає, бо він солдат, який бореться проти Імперії Ґоторо. Тому його зараз немає...#$e#Ймовірно, одного дня він повернеться.#$e#...Хоча про імперію Ґоторо я чув лише жахливі речі...$s",
  "Thu_2": "Що ж, мій тато повернувся. Ви вже знайомі?#$b#На щастя, з ним нічого не сталося.",
  "Thu2_2": "Що ж, мій тато повернувся. Ви вже знайомі?#$b#На щастя, з ним нічого не сталося.",
  "Fri": "Я казав тобі, що ми колись жили у великому місті?#$e#Звичайно, там відбувається набагато більше, але там також гучніше... Важко сказати, де краще.",
  "Fri4": "У великому місті мій тато працював двірником.#$e#Серйозно, ти не хочеш знати, що люди іноді викидають на смітник.",
  "Fri10": "Чим старіше я стаю, тим більше прив'язуюсь до цього містечка.#$b#Хоча я можу бути упередженим...у чомусь.$10#$e#Неважливо. То, як ти сьогодні?$h",
  "Sat4": "О! Я щойно згадав, що збирався зателефонувати бабусі. Гаразд, я причеплю гумку на зап'ястя, щоб не забувати.#$e#Іноді мені доводиться робити такі нагадування, інакше я забуду про все.$h",
  "Sat": "Хмм. Я згадав, що збирався щось робити... Просто зовсім забув, що.#$e#Це трапляється зі мною постійно.",
  "Sun8": "Іноді я думаю, чи моя мама задоволена своїм життям...$s#$e#Одного разу я запитав її та зрозумів, що вона щось приховує.",
  "Sun": "Ах, сьогодні гарний день... чи не так?",
  "10": "Ця гра вчора була чудовою?#$b#Стривай, у тебе взагалі є телевізор?",
  "14": "Тьфу, я нещодавно потратив у щось... Мені довелося придбати нове взуття.$s",
  "spring_21": "Іноді ці весняні пелюстки викликають у мене чхання.$s#$e#Хм, якщо замислитися, літо - це моя улюблена пора року з усіх.",
  "Event_band1": "Гей, знаєш що? Це точно той самий стиль, про який я думав... для гурту.",
  "Event_band2": "Гей, знаєш що? Це точно той самий стиль, про який я думав... для гурту.",
  "Event_band3": "Гей, знаєш що? Це точно той самий стиль, про який я думав... для гурту.",
  "Event_band4": "Гей, знаєш що? Це точно той самий стиль, про який я думав... для гурту.",
  "event_room1": "Ох, розумію.",
  "spring_12": "Мій молодший брат так захоплений фестивалями. Цілий день він говорив про завтрашнє полювання на яйця.",
  "spring_23": "Чому Квітковий танець не міг бути сьогодні? Тоді б мені не довелося працювати.$s",
  "winter_7": "Одного разу Гас впав у озеро під час фестивалю на льоду. Тоді ми розвели величезний вогонь, щоб розігріти його.#$e#Ми хвилювалися, що більше ніколи не поїмо його спагеті.",
  "fall_26": "Сьогодні ввечері, коли всі будуть спати, ця дивна людина, яка живе в лісі, підготує лабіринт із привидами. Вона завжди стежить за тим, щоб її ніхто не бачив.",
  "summer_10": "Мені не треба працювати завтра! Я ніколи не був таким щасливим.$h",
  "winter_24": "Свято Полярної Зорі має бути часом вдячності. За все добре, що трапляється з нами в житті.#$b#Я? Я взагалі приходжу туди тільки щоб попоїсти. Хе-хе.$h",
  "event_room2": "Так... Так сталося!",
  "event_snack1": "Він має рацію... Так сталося.$s^Вона має рацію.... Так сталося.$s",
  "event_snack2": "Так... Так сталося!",
  "event_snack3": "Що!? Він бреше!$a^Що!? Вона бреше!$a",
  "summer_Mon2": "Гей, як справи?#$e#Я голодний.#$e#Побачимось пізніше.",
  "summer_Mon6": "Ти вже знаєш пустелю?#$e#Ти можеш знайти там кілька цікавих речей. Тато кілька разів водив мене туди, коли я був молодше.",
  "summer_Mon": "Влітку пилку трохи менше... Мій ніс справді щасливий.",
  "summer_Tue": "О, привіт! Приємно знову тебе бачити.#$e#Бувай.",
  "summer_Tue4": "Привіт, @. Ти хочеш порозмовляти, чи що?#$e#Влітку я сповнений енергії, саме тому мені важко засинати!",
  "summer_Wed": "Привіт. Ти робиш собі перерви?#$e#Звучить цікаво.",
  "summer_Wed2": "Вчора ввечері я побачив павука на стелі. Думаю, вони люблять тепло.#$e#Я сподіваюся, що він не потрапив мені до рота, поки я спав...$s",
  "summer_Thu": "Тато розповів мені про ворога нашої країни, імперію Ґоторо... Звучить, як нещадна група.",
  "summer_Thu6_1": "Іноді я чую, як тато вночі ходить у коридорі.$s#$b#...Але він не говорить нам, що його турбує.",
  "summer_Fri": "Ну, знаєш... Раніше я жив у великому місті, і повинен зізнатися, це місце набагато приємніше влітку.$h#$e#У великому місті спекотно від усього цього бетону.",
  "summer_Sun": "Побачивши над морем повітряні кулі, котрі літають, ти знаєш, що літо в самому розпалі.",
  "fall_Mon2": "Мені подобається гуляти восени у лісі. Мені подобається така температура#$e#...$h",
  "fall_Mon": "О, привіт. У тебе є друзі у великому місті?#$e#Бувай.",
  "fall_Tue": "Моє взуття завжди пошкоджується в цю пору року. Дивись, мій палець стирчить!$h#$e#Ось що трапляється, коли ти занадто багато катаєшся на ковзанах.",
  "fall_9": "I ordered a new pair of shoes online. They're the same style so I know they'll fit right.",
  "fall_16": "Я купив своє взуття в Інтернеті більше тижня тому! Воно досі не надійшло.#$e#Думаю, ми справді живемо у віддаленому районі.$s",
  "fall_23": "Ах, мої ноги ідеально пасують до цього взуття. Воно трохи вузьке, але підійде. Особливо після того, як цього тижня я пробігся у лабіринті жахів.$h",
  "fall_Tue4": "Привіт, @. Ти хочеш порозмовляти, чи що?#$e#Заходь до нас, коли тільки захочеш.",
  "fall_Wed": "Гей... Щось приємно пахне піцею.#$e#Чуєш це? Може мама щось готує.",
  "fall_Thu6_1": "Мій тато повинен повернутися наступного року.#$e#Це станеться досить скоро. Дивно.",
  "fall_Thu6": "Думаю, мені слід подумати про швидкий виїзд...$s#$e#...Хіба що я б сумував за маминою рибною запіканкою...$s#$e#Я ненавиджу приймати рішення.",
  "fall_Thu": "Бачиш, все це павутиння з'являється восени?#$e#Якщо рано встати, ти побачиш його покрите росою... воно схоже на маленькі зірочки.",
  "fall_Fri": "Раніше я жив у місті Зузу, ти знаєш. Найбільша різниця - галас. У місті ніколи не буває тихо.#$e#Навколо тебе завжди багато людей. І від ліхтарів завжди яскраво, навіть вночі.#$e#Думаю, це залежить від твоєї особистості, від того, де ти віддаєш перевагу життю.",
  "fall_Fri10": "Думаю, мені подобається жити тут більше, ніж у великому місті.$h#$b#Хоча я можу бути упередженим... у чомусь.$10#$e#Що ж, як у тебе справи сьогодні?$h",
  "fall_Sat4": "На щастя, найбільша кімната в будинку у мене.#$e#Це перевага бути найстаршою дитиною.",
  "fall_Sat": "Хмм. Я згадав, що збирався щось робити... Але вже забув.#$e#Це трапляється зі мною постійно.",
  "fall_Sun8": "Закінчився перший тиждень осені. Час летить так швидко.$s#$e#Не важливо. Я радий, що ти відвідав мене!^Не важливо. Я радий, що ти відвідала мене!#$e#Що ж, у тебе є щось нове, про що можна поговорити?",
  "fall_Sun": "Мені важко розважитися в неділю... Я весь час думаю про те, що завтра мені доведеться йти на роботу.$s",
  "fall_14": "Привіт, @.#$e#Хм... Я все ще про це думаю... Як думаєш, я зміг би виростити кактус у своїй кімнаті?",
  "winter_Mon2": "Всі сидять у своїх будинках взимку, щоб я міг грати на гітарі так сильно, як мені подобається.$h",
  "winter_Mon": "Привіт... Холодно, правда?",
  "winter_Tue": "О, привіт! Приємно знову тебе бачити.#$e#Не бери близько до серця.",
  "winter_Tue4": "Привіт, @. Ти хочеш порозмовляти, чи що?#$e#Що ж, зима - вдала пора року, щоб спати всі безтурботні ночі.$h",
  "winter_Wed": "$d Joja#Я ненавиджу працювати в JojaМаркеті, але як інакше я повинен тут заробляти гроші?|Я радий, що зараз можу працювати в музеї. Це набагато цікавіше, ніж робота у JojaМаркеті.",
  "winter_Thu6_1": "Думаю, що мій тато повернеться цієї весни.#$e#Я не бачив його три роки. Це може здатися дивним.",
  "winter_Thu6": "Тато вже якийсь час вдома. Думаю, я зрештою звикну до нього.",
  "winter_Thu": "Мого тата тут немає, бо він військовий і воює проти Імперії Ґоторо. Тому його зараз немає.#$e#Проте він скоро повернеться.",
  "winter_Thu_2": "Мені подобається зима через те, що у цій порі року немає комарів.",
  "winter_Fri": "Найгірше у снігу - це те, що твоє взуття намокає. Тобі пощастило, що твоє таке товсте.",
  "winter_Sat4": "Я щойно згадав, що мушу змінити струни на гітарі.#$b#Гаразд, дозволь мені написати це на зап'ясті, щоб я не забув.#$e#Я повинен зберігати ці нагадування, інакше я забуду про все.$h",
  "winter_Sun8": "Було б цікаво кататися на санчатах, хіба ні?#$e#На жаль, певно, що тут немає хороших пагорбів.$s#$e#Плюс, у мене нема санчат.#$e#Що ж, то що там у тебе?",
  "winter_Sun": "Постарайся нічого не забруднити у нас вдома, бо інакше моя мама засмутиться."
}
