{
  "accept_866": "Троядна Долини Стардью? Це так чудово! Дякую!$h#$b#Коли я сумуватиму за долиною, я відчую запах цієї троянди. Хе-хе.$h#$b#Прошу, візьми це. 10 років воно лежало на полиці і ніхто цього не купував. Можеш це собі забрати!",
  "Mon": "Гей, вітаю, золотце!#$b#Я рада, що автобус знову працює. Тут стало порожньо.#$e#...Я мало не збанкрутувала.$s#$e#Гей, але тепер ти тут, щоб купити все це насіння... так, золотце?$h",
  "Tue": "Зовні ти можеш знайти кокоси та плоди кактусів. Візьми стільки, скільки зможеш знайти.#$e#Вони такі смачні. Хехе!$h",
  "Wed": "Вітаю! Коли ти зустрінеш мою подругу Емілі, ти привітаєш її від мене?#$e#Дякую!$h",
  "Thu": "Той потворний хлопець позаду? Я не повинна говорити про нього.#$e#У всякому разі... яка у вас зараз погода?",
  "Fri": "Тут ти не зможеш бути фермером, сонце.#$e#Ну, хіба що фермером кактусів.$h",
  "Sat": "Привіт! Ласкаво просимо до Піщаного оазису, першої зупинки пустелі Каліко!#$e#*шепіт* Я звучала професійно?$h#$e#Ознайомся з підбіркою нашого сезонного насіння.#$e#Схоже, ти спрагнеш. Прошу, трохи холодного молока. [184]#$e#Смачне, га?$h",
  "Sun": "Тут завжди тепло, навіть взимку!#$e#Насправді, для мене трохи спекотно... моя ніжна шкіра швидко обпалюється на сонці.$s",
  "Thu2": "Той потворний хлопець позаду? Я не повинна говорити про нього.#$e#У всякому разі... яка у вас зараз погода?",
  "Thu4": "Гей... думаю, що можу тобі довіряти. Ти вмієш тримати таємниці, так?#$b#*шепіт* Хлопець позаду... це якийсь ексклюзивний клуб. Я ніколи не була всередині, але вони платять мені досить багато щомісяця за оренду, тому я не скаржуся.#$e#Щооо-жж! Яка у вас зараз погода?",
  "Fri4": "Мене звати насправді не Сенді, ти знаєш. Це добре для мого бізнесу.#$e#Але мене все одно називають Сенді, тому я звикла.",
  "Wed8": "Чи не трохи дорого приїжджати сюди так часто, як робиш ти?#$e#Думаю, ти мене дуже любиш? Хммм... $h",
  "Sun8": "Вітаю, сонце. Так, це лише я, самотня в тій великій старій крамниці. Хммм...#$e#Ну, крім того дивного хлопця позаду. Але він ніколи навіть не кліпав, тому я зазвичай забуваю про нього.",
  "Wed10": "Гей, це @! Я рада тебе бачити. Я думала, ти більше ніколи не приїдеш сюди!#$e#Якби у мене не було цієї крамниці, я б, певно, повернулася на день-два... лише ти, я та стара ферма.$s#$e#Тобі слід відвідувати мене частіше, щоб я не збожеволіла.$h",
  "Tue10": "Привіт! Сиди тут скільки завгодно.#$e#Повітря тут досить приємне, так?"
}