{
  "Introduction": "Ох. Ти новий фермер, так? Спокійно.#$e#Справді... З усіх місць на землі ти обираєш місто Пелікан?",
  "Resort_Entering": "Мені тут сподобалася подорож на човні. У якийсь момент землі не було видно..",
  "Resort_Leaving": "Я вже можу повернутися додому.",
  "Resort": "Пляж виглядає приємно, але натовп не дуже приємний.",
  "Resort_Shore": "Думаєш, Віллі дозволив би мені тягнути водний скутер?#$b#...Ніі.$h",
  "Resort_Wander": "...Тепер, якби я був тропічною жабою, де б я сховався?...$h",
  "Resort_Wander_2": "Б'юся об заклад, це місце виглядає круто, коли йде дощ.",
  "Resort_Towel": "Добре іноді відійти від комп'ютера і побачити реальний світ. Я забуваю, яким гарним може бути цей світ.$h",
  "Resort_Bar": "Зазвичай я ношу чорне, але не в спеку...",
  "danceRejection": "Ні... Я вже танцюю з кимось іншим.",
  "divorced": "Чому ти все ще турбуєш мене? Я намагаюся забути про тебе.$s",
  "dumped_Guys": "Я не хочу поглянути на тебе ні на мить.$u",
  "breakUp": "... окей...$s#$b#Що-ж, тоді, бувай...$s",
  "secondChance_Guys": "Гей... Гаразд, я можу дати тобі другий шанс.",
  "Mon": "Гем... Тобі щось треба?",
  "Mon4": "Якби я просто зник... хто-небудь це б помітив?$s",
  "Tue": "Я просто думав... люди схожі на камені, що стрибають по воді.#$b#В кінці, ми всі \"потонемо\"...",
  "Tue6": "У тебе непогане взуття!$h^Твоє волосся сьогодні дуже гарне.$h#$e#Хочеш провести хвильку часу зі мною?",
  "Wed": "Хмм... Що мені сьогодні робити?#$e#Мабуть, нічого.",
  "Wed2": "Я думаю, що моїм єдиним другом у цьому містечку є Сем.#$e#Що-ж, Аббі теж непогана, але...$h#$e#Емм.. не важливо.",
  "Wed2_inlaw_Abigail": "Сем справді мій єдиний друг у цьому містечку...",
  "Wed6": "Ти і Сем, певно, мої єдині друзі.$s",
  "Wed10": "Гем... ти у стосунках так?#$e#Тільки так питаю!$l",
  "Thu": "#$1 Sebastian1#Я вчора прокрався до печери, і кам'яний краб важко поранив мене. Не кажи нікому, гаразд?#$e#Привіт.#$e#...тобі щось треба?",
  "Mountain_47_23": "Я приходжу сюди, щоб пережити хвилину тиші та спокою.",
  "Thu4": "Чому всім так подобається Мару? Звичайно, вона розумна, доброзичлива. Тільки ніхто не розуміє, що це лише увага?#$e#Ем... вибач.$s",
  "Thu6": "Ти можеш собі уявити, що я одного разу житиму на фермі? Це звучить смішно.$h",
  "Thu8": "Ти можеш собі уявити, що я одного разу житиму на фермі?#$e#Це звучить безглуздо, хоча нещодавно це спало мені на думку.",
  "Fri": "Гем... я не знаю тебе достатньо добре.",
  "Fri2": "*вдих*... Якби паливо не було таким дорогим, я б сьогодні поїхав до міста.#$e#$q 15/16 Fri_old#Що-ж, то... що ти робиш, коли не працюєш?#$r 15 0 Fri_bad#Займаюсь фермерством#$r 16 30 Fri_good#Читаю комікси#$r 15 -30 Fri_bad#Йду на покупки#$r 15 -30 Fri_bad#Займаюся спортом",
  "Fri_old": "$p 16#Гей, якщо тобі нічого робити, колись, заходь до мене в кімнату, сідай...$h|Думаю, тобі більше подобається жити в маленькому містечку, га?",
  "Fri_good": "Ох, так? А ти знаєш \"Печерну Сагу X\"? Я розповім тобі не про це, а про тебе, друже...Щось.$h",
  "Fri_bad": "О так? Хм... Це не моє улюблене, але смаки у всіх різні.$u",
  "Sat": "Що ти хочеш? Я тебе не чув... Я про щось думав.#$e#Ти щось хочеш?",
  "Sat2": "Дідько, я занадто швидко відволікаюся. І я мав би зараз робити щось корисне.$s#$b#Може, мені слід випити більше кави?",
  "Sun": "Гей. Тебе звуть @, так?",
  "Sun2": "Ти насолоджуєшся вихідними?... непогано.",
  "Sun4": "Зазвичай я сиджу в кімнаті. Іноді я виходжу на пляж.#$b#Я радше віддаю перевагу дощовим дням.#$e#Чомусь, дивлячись на сліпий обрій, я відчуваю... я не знаю. Як би варто було йти далі? Щось подібне, певно.",
  "Fri8": "Що нового?$h#$e#Сьогодні я буду в салуні і знову переможу Сема у кімнаті для розваг. Ха-ха.$h",
  "Sun10": "Я думав про тебе...$l",
  "Event_game1": "Класно, я впораюсь..",
  "Event_game2": "Хороший вибір. Це добре працюватиме з моєю роллю.",
  "Event_cave1": "Не так швидко! Я хочу знати, що це таке.",
  "Event_cave2": "Справді? Це видало багато галасу!",
  "Event_cave3": "Без меча надто небезпечно, але мені подобається твоє авантюрне почуття.$h",
  "event_garage1": "Чудово.$8",
  "event_garage2": "Та ні... Не важливо.$9",
  "event_garage3": "Не хвилюйся, перш ніж ти зробиш щось небезпечне, я допоможу тобі.$8^Не турбуйся. Я переконаюсь, що ти в безпеці.$8",
  "event_city1": "Хм... Не так я собі це уявляв, але так.",
  "event_city2": "Та... також це відчуваю.$l",
  "event_city3": "О... ну, я думав, це було б приємне місце, і тобі сподобалося б, коли б я привів тебе сюди. Однак ти не бачиш цієї краси.$s",
  "event_city4": "Агх... Ти говориш, як моя мама.$a#$b#...*вдих*$s#$b#Ну, твоя правда, що я залежний. Це не добре.$s",
  "summer_Mon": "Всі на сонці такі щасливі. Вони якісь... я не знаю.",
  "summer_Mon6": "Всі в захваті від цього літа і вони такі щасливі...#$e#Думаю, кожному подобається щось інше.",
  "summer_Tue": "Я не можу дочекатися, коли буде холодно і дощитиме. Ооо... вдома тоді так добре.",
  "summer_Wed": "Який сенс виходити на вулицю? Адже там нічого не змінюється. ",
  "summer_Wed8": "Чому я посміхаюся? Схоже, останнім часом я щасливий.$l",
  "summer_Thu": "Так, я точно не хочу плавати.$s#$e#Аааа. Гаразд, ти просто хочеш привітатися? Тоді вибач.",
  "summer_Thu10": "Якщо ти колись захочеш плавати... Можливо, я б теж пішов.$l",
  "summer_Mountain_58_35": "#$c .5#Тільки вночі температура комфортна.#$e#Повітря на озері завжди здається прохолоднішим.",
  "summer_Fri": "Оох, привіііт. *позіхає*",
  "summer_Fri6": "Гей, я радий, що ти тут.$h#$e#Як ти справляєшся з цією спекою?",
  "summer_Sat": "Сподіваюся, на вечерю не буде грибної запіканки...*бле* $s",
  "spring_12": "Я не люблю свята. Скрізь людно, всі люблять один одного. Це більше стрес, ніж задоволення, але це лише моє відчуття.",
  "spring_23": "Агх... Завтра найгірший фестиваль з усіх. Почекай, поки не побачиш, як я безглуздо виглядаю на Квітковому танці. Драматичний *вдих*",
  "fall_20": "Ти не можеш дочекатися гелловінського фестивалю? Так само, як і я! Це один із моїх улюблених.$h",
  "fall_26": "Завтра гелловінський фестиваль! Сподіваюся, у них все ще будуть виставлені ці скелети.$h#$e#Будучи з ними, здається, що вони майже мої друзі",
  "summer_10": "Хе-хе... Було б смішно кинути щось огидне в суп на завтрашньому бенкеті. Тільки не отруїти нікого.#$e#Навіщо псувати свято? Хм... Певно, деякі люди відчувають себе роскутими, коли жорсткі структури суспільства трохи руйнуються. Можливо, я дивний.",
  "summer_27": "Завтра ми всі збираємось на березі, щоб спостерігати, як опівнічні медузи мігрують. Ймовірно, це почнеться о 22:00.",
  "winter_24": "Сьогодні напередодні буде Свято Полярної Зорі. Не забувай мати порожній шлунок, оскільки їжі буде багато!",
  "summer_Sun": "Зазвичай я не виходжу на вулицю до настання темряви. Для тебе це звучить дивно?",
  "summer_Sun4": "Вчора ввечері я побачив групу кажанів, що летіли біля озера.#$e#Як я правильно розумію, комарі оживляються у цю пору року.",
  "fall_Mon": "Ну, зараз великий сезон збору врожаю, так?",
  "fall_Mon4": "Ти, певно, отримуєш багато грошей від цієї твоєї ферми, га?#$e#Я думаю, що мені потрібна робота.$s",
  "fall_Tue": "Гарбузова спеція тут... гарбузова спеція там... Друже, у мене не так добре з цією сезонною модою.",
  "fall_Tue6": "На що звертає увагу Деметріус, коли він говорить мені, що мені робити? Він навіть не мій справжній батько.$a",
  "fall_Wed": "*позіхає*... Котра година? Здається, цієї ночі я спав занадто довго.",
  "fall_Wed8": "Я радий, що ти тут. Я повільно починав нудьгувати.#$e#Я відчуваю, що зараз у мене більше енергії. Ти можеш мені не повірити, але це стимулює, хе.",
  "fall_Thu": "Моя кімната була б менш гнітючою, якби в ній було вікно.$s",
  "fall_Fri": "*позіхає*... Я не спав 3 години, бо читав книгу...#$q 62/63 fall_Fri_old#Ти щось читаєш, @?#$r 62 -30 Fri_bad#Так. Тількі класику.#$r 63 30 Fri_good#Тільки наукову фантастику та фентезі.#$r 62 0 Fri_bad#Я люблю чудовий роман.#$r 63 -30 Fri_bad#Ні, я не читаю книжок.",
  "fall_Fri_old": "$p 62#Тобі б це не сподобалось.$s|Думаю, тобі сподобається.",
  "fall_Fri_good": "Гей, я теж. Ніщо так, як хороша фантастика не стимулює нашу уяву.$h",
  "fall_Fri_bad": "Хех. Дуже нудно.",
  "fall_Fri6": "Нещодавно я прочитав книгу про фермера. Власне, це мені трохи нагадувало тебе.$h#$e#Вибач мене, якщо це тебе образило.$h",
  "fall_Sat": "Я був *так* близько до того, аби пролежати у ліжку весь день. Тепер я шкодую, що не зробив цього...",
  "fall_Sun": "Зрештою, дні коротші, а сонця стає менше... Хіба це не чудово?",
  "winter_Mon": "Я радий, що похмуро, але я повинен визнати, що мені, дідько, холодно.",
  "winter_Mon4": "Якось ніщо не може мене здивувати чи потішити...#$e#Та знаю... мабуть, я драматизую.",
  "winter_Tue": "Хм... мені тобі нема чого сказати. Власне, я тебе ще добре не знаю.",
  "winter_Tue4": "Гей...#$b#Важко постійно продумувати нові теми для розмов. Навіть якщо ми добре знаємо одне одного.#$e#...Вибач.",
  "winter_Tue6": "Мама викинула мою колекцію коміксів, я мало не закричав на неї, але щось мене зупинило...#$e#Хмм... Розум приходить з віком.",
  "winter_Tue10": "Ти тут, щою побачитись зі мною?$l#$e#...$h",
  "winter_Wed": "%Схоже, Себастьян занурений у свої роздуми...",
  "winter_Wed4": "Гей, не дозволяй мені гальмувати тебе чи впливати на твою роботу.#$e#Якщо ти нічого не робиш, ти можеш посидіти тут.$h",
  "winter_Thu": "Цікаво, що буде на вечерю... *буркочить*$s",
  "winter_Thu6": "Було б непогано колись навчитися готувати.",
  "winter_Fri": "Приємно жити поруч із залізницею. Звук потягів нагадує тобі, що там великий світ.",
  "winter_Fri8": "Коли я був маленьким, щоразу, коли чув, що підходить потяг, я пробігав повз колії, щоб побачити його.#$e#Що сталося з тим часом? *вдих*$s",
  "winter_Sat": "Жаби не люблять зиму.#$e#Бідненькі створіння.$s",
  "winter_Sat6": "Мені подобається зима, але мені шкода тих тварин.#$e#Певно, вони звикли до холоду... так само, як я.",
  "winter_Sun": "Я сьогодні зробив снігового монстра. Хіба що Деметріус наказав негайно зруйнувати його.#$e#Яка у нього бісова проблема?$u",
  "winter_Sun6": "Я зробив снігового монстра, але Деметріус його зруйнував... Ну, звичайно. Симпатичний сніговик Мару все ще стоїть цілим! О, бо вона така мила... $a#$e#Пфф, абсурд."
}