{
  "Mon": "Я вас не знаю. Чому ви говорите зі мною?",
  "Resort_Entering": "Бра... сподіваюся, що бар відчинений.",
  "Resort_Leaving": "Що ж... Я вже маю свій річний запас вітаміну D. Тепер я можу грати в ігри із закритими жалюзями до кінця року.",
  "Resort_Shore": "Правильно... Я не ношу жодного взуття чи сандалів.#$b#Деякі називають це ризиком для публічного здоров'я.#$b#Але крабам це подобається, як бачиш.$h",
  "Resort_Chair": "Хоо... Добре дати цій шинці відпочити.#$b#Якщо я комусь потрібен, я буду сидіти тут, і засмагатиму.",
  "Resort_Bar": "Фух... Приємно випити щось холодне...#$e#А може ще чогось...",
  "Resort": "Гаразд, цей пісок жахливо гарячий. Вже шкодую, що зняв взуття.$s",
  "danceRejection": "...Ні.$s",
  "pamHouseUpgrade": "Я чув про твою щедрість до Пем... Це дуже мило з твого боку...#$b#Знаєш, я міг би й сам використати сто тисяч золота...#$e#*кхм*...ах ...Я жартую. ...хехе.",
  "pamHouseUpgradeAnonymous": "Я чув, що хтось купив дім для Пем... *вдих*... Що Пем зробила, щоб заслужити таку щедрість??",
  "divorced": "...$a#$e#...Залиш мене в спокої.$a",
  "breakUp": "*хлюп* Ох... Та, добре... Я повинен знати, що буде.$s#$b#Я... ем... Думаю, я бачив тебе у салуні.",
  "dumped_Guys": "%Очі Шейна помутніли. Він не буде з вами розмовляти.",
  "secondChance_Guys": "Не розумію тебе... *вдих*...",
  "Mon2": "Я тебе ледве знаю. Що ти хочеш?",
  "Mon4": "Гей. Вибач мені, якщо я був трохи грубим, коли ми вперше зустрілися.#$e#Я маю звикати до незнайомців.",
  "Mon10": "У тебе також є таке відчуття, що весь світ дивитися на тебе, як на якогось неприємного хробака?",
  "Tue": "Що? Чогось хочеш? Іди собі.",
  "Tue2": "Що тобі треба? Гроші? Я дам тобі цілий горщик із золотом, якщо ти залишиш мене в спокої!",
  "Tue4": "Щоразу, коли я випробовую щось нове, мені завжди не вдається. Треба вчитися, щоб мати свою думку.",
  "Tue6": "Життя не таке вже й погане... принаймні у мене є заморожена піца та яйця.$u",
  "Wed": "Ні, в мене нема часу, щоб з тобою розмовляти.",
  "Wed8": "Схоже, я прив'язався до Марні та Джас. Ми можемо бути неорганізованими, але ми створюємо таку дивну сім'ю.#$e#У мене ніколи не було цього в дитинстві.$s",
  "Wed4": "$d Joja#*вдих*... Щодня одне й те саме. Заповнюючи ці кляті полички, ходячи до салуну, тиняючись та валячись усю ніч.$s|Я ненавидів свою роботу в Joja Маркеті, але тепер, коли я безробітний, я почуваюся ще гірше.$s",
  "Thu": "Чого тобі треба? Залиш мене в спокої.",
  "Thu4": "Ти дуже наполеглива людина. Я здивований, що хтось, схожий на тебе захоче поговорити зі мною.",
  "Thu6": "Бле... Де Joja Кола?",
  "Thu8": "Тобі подобається розмовляти зі мною? Думаю, я тобі вірю... можливо, я не один такий дивний.$h",
  "Fri": "Тобі нічого робити?",
  "JojaMart": "%Шейн заклопотаний. Здається, він не хоче з вами розмовляти.",
  "Fri4": "$d Joja#Який сенс у житті, якщо тільки те й робиш, що працюєш?|Я не можу заплатити за оренду, але Марні все одно дозволяє мені залишитися. Я щасливчик.",
  "Fri6": "Думаю, що ввечері я піду до салуну. Що ще тут можна зробити?",
  "Sat": "Чому ти мене турбуєш? Я хочу побути наодинці.",
  "Sat2": "#$1 ShaneJOSH#Я все ще здивований, що ти хочеш зі мною дружити. Я був недостатньо грубий до тебе?#$e#*вдих*...$s",
  "Sat4": "$d Joja#Я орендую кімнату у Марні за дуже хорошу ціну. Вона невелика, але мені ні на що скаржитися.|Якби я міг розпочати своє життя спочатку, я б, певно, спочатку зробив ферму курей. Звичайно, лише яйця від домашніх курей.",
  "Sat8": "Я дуже прив'язався до курей Марні.$h",
  "Sun": "Я зайнятий, не бачиш?",
  "Sun6": "...Думаю, я починаю набирати вагу.$s",
  "Sun8": "Можливо, якщо я більше дивитимусь телевізор, то тоді забуду про життя. Це було б розслабляюче.$u",
  "Sun10": "Привіт, @. Чесно кажучи, сьогодні у мене був дуже гарний день.$h",
  "Sun4": "Хмм... вже %time. Мені вже слід розігрівати заморожену піцу чи, можливо, почекати?$u",
  "Sun2": "Знову ти? Скільки мені повторювати? Залиш мене в спокої!$s",
  "event_room1": "Гаразд... для цього тобі потрібен хороший сценарій. Можливо, я запитаю Елліота наступного разу, коли зустрінуся з ним у салуні.$s",
  "event_room2": "Звучить непогано. Мені доведеться зробити кілька спецефектів, щоб це виглядало круто.",
  "event_noLoan1": "Я не знав, що в тебе така скупість...$s",
  "event_noLoan2": "Добре, тато...$s^Добре, мамо...$s",
  "event_noLoan3": "Ах, ого...$s",
  "event_apologize1": "...Та, я також.",
  "event_apologize2": "Я знаю... тому я зайшов до тебе, щоб розповісти тобі про це.",
  "event_apologize3": "Ого, це було серйозно, так? Я не все пам'ятаю...",
  "event_stadium1": "Ох, так? Я думаю, це має сенс.$6#$b#Я? Іноді мені тут нудно.#$b#Але... Круто, що ти відрізняєшся від інших. Ми врівноважуємо один одного разом.$l",
  "event_stadium2": "Ох, справді? Я здивований... Ти не в Стардью, щоб піти від гучного міста?$6#$b#Я маю на увазі... Не зрозумій мене неправильно, я розумію тебе. Моє життя в місті Пелікан трохи загублене."
}
