{
  "Introduction": "Ахой! Приємно бачити, як молоді люди переїжджають до нас. Останнім часом це не часто трапляється.",
  "accept_869": "Ах... ідеальна приманка на сома, якого я намагаюся зловити!#$b#Будь ласка, дозволь мені обмінятися з тобою. Я не знаю, що це, але океан викинув це на берег не так давно.#$b#Щось мені підказує, що тобі це може згодитися, хлопче.^Щось мені підказує, що тобі це може згодитися, панянко.",
  "FullCrabPond": "*Вдих*... Ах... Старий і знайомий запах. Годуєш крабів, правда?#$b#Я бачу, що ми нічим не відрізняємось, @. Хах!$h^Я бачу, що ми нічим не відрізняємось, @. Хах!$h#$b#Прошу, візьми це. Знайшов це на пляжі... Я чекав для цього особливого випадку. Не щодня побачиш іншого любителя крабів! [797]",
  "MovieInvitation": "Ах... фільм. Приємно з твого боку, хлопче.^Ах... фільм. Приємно з твого боку, панянко.#$b#Закінчу палити люльку, і одразу буду.",
  "Mon": "Ахой, синку.^Ахой, панянко.#$b#Пристойна погода для риболовлі, га?",
  "Mon4": "Тобі пощастило в місцевих водах? Здається, ти сильний рибалка, але тобі доведеться багато вправлятися.",
  "Tue": "Справжній рибалка шанує воду... Не забувай про це",
  "Tue6": "Ти знаєш, колись цей хлопець був рибалкою. Я виріс, плаваючи між Островами Папороті, живучи від здобичі до наступної.#$e#Життя рибалки важке, але є щось, що тебе стримує.",
  "Wed": "Деякі риби з'являються лише в певний сезон. Інші просто випливають вночі або коли йде дощ.",
  "Thu": "*бурмотання*... Га? Я б розповів тобі про свої думки, але це секрет риболовлі.",
  "Thu2": "Ходять чутки, що в цих водах можуть плавати рідкісні риби... але зустрітися з ними може лише талановитий рибалка.#$e#Тобі потрібна найкраща наживка, щоб упіймати рідкісну рибу.",
  "Fri": "Якщо ти дійсно хочеш, щоб риба почала клювати, поклади приманку на гачок.",
  "Sat": "Якби місцева рибальська справа стала трохи жвавішою, я міг би збільшити свій запас товарів.",
  "Sat8": "Як йде справа з ловленням риб?#$e#Я намагаюся рибалити якомога частіше, але це не так просто, оскільки у мене ще є крамниця.",
  "Sun": "Якщо ти придбаєш якісну вудку, то можна буде прикріпити приманку та спорядження до неї#$b#Наживка приваблює рибу, і та стає клювати швидше. З приманками набагато легше ловити рибу.#$e#Існує безліч видів приманок з різними характеристиками. Зазвичай вони трохи слабкі, тому не дивуйся, якщо твій спінер чи магніт зламається після кількох закидів вудки.",
  "Sun10": "Гей, це ж мій шкіпер, @!$h#$e#Я дав би тобі знижку на приманку, якби тільки міг це дозволити.$s"
}